{
  "idExamen": "caso01_IRAG_VM_01",
 "idTema": "casos_clinicos",
  "nombreExamen": "Caso 1: Insuficiencia Respiratoria Aguda Grave y Ventilación Mecánica",
  "descripcionCaso": "<p><strong>Caso Clínico: Manejo de Insuficiencia Respiratoria Aguda Grave</strong></p><p><strong>Paciente:</strong> Antonio López, 58 años.</p><p><strong>Antecedentes:</strong> EPOC tipo bronquitis crónica, exfumador desde hace 5 años (consumo acumulado de 40 paquetes/año), HTA leve en tratamiento con Enalapril.</p><p><strong>Situación:</strong> Antonio ingresa en la UCI procedente del servicio de Urgencias debido a una insuficiencia respiratoria aguda grave (IRAG) secundaria a una neumonía bilateral extensa adquirida en la comunidad (NAC). En Urgencias, debido a hipoxemia refractaria (PaO2/FiO2 &lt; 150 mmHg), taquipnea de 40 rpm y trabajo respiratorio severo con agotamiento muscular, se procedió a intubación orotraqueal (TET nº8 fijado a 22 cm en comisura labial) y conexión a Ventilación Mecánica Invasiva (VMI).</p><p><strong>Al Ingreso en UCI:</strong></p><ul><li>Estado General: Bajo efectos de sedoanalgesia, GCS 3T.</li><li>Constantes Vitales: TA 100/60 mmHg (con perfusión de Noradrenalina a 0.05 mcg/kg/min), FC 110 lpm (ritmo sinusal), Temperatura axilar 38.5°C, SpO2 90%.</li><li>Ventilación Mecánica: Modo Asisto-Controlado por Volumen (A/C-VC); Volumen Tidal (VT) 420ml (calculado para 6 ml/kg de peso ideal estimado de 70kg); Frecuencia Respiratoria (FR) 18 rpm; PEEP 10 cmH2O; FiO2 0.6.</li><li>Gasometría Arterial (con FiO2 0.6): pH 7.25, PaCO2 50 mmHg, PaO2 70 mmHg, HCO3 20 mEq/L. (PAFI = 70 / 0.6 ≈ 116 mmHg).</li></ul><p><strong>Manejo Inicial en UCI:</strong> Se ajusta sedoanalgesia con Propofol (2 mg/kg/h) y Remifentanilo (0.1 mcg/kg/min) buscando un RASS de -4. Se toman hemocultivos y aspirado traqueal para estudio microbiológico. Se inicia antibioterapia empírica de amplio espectro. Se realizan cuidados exhaustivos del paciente intubado y ventilado, incluyendo control de la presión del neumotaponamiento del TET. Se confirma diagnóstico de Síndrome de Distrés Respiratorio Agudo (SDRA) moderado según criterios de Berlín. El equipo valora la posibilidad de iniciar ventilación en posición prono si no hay mejoría en la oxigenación.</p>",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "La principal indicación para la intubación orotraqueal (IOT) de Antonio en Urgencias fue:",
      "opciones": [
        { "id": "a", "texto": "Facilitar la administración de antibióticos." },
        { "id": "b", "texto": "La presencia de fiebre alta (38.5°C)." },
        { "id": "c", "texto": "Hipoxemia refractaria, agotamiento muscular y trabajo respiratorio severo." },
        { "id": "d", "texto": "Su antecedente de EPOC." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 2,
      "texto": "Según el Tema 7, ¿cuál es el rango de presión recomendado para el neumotaponamiento (balón) del tubo endotraqueal (TET) para prevenir la isquemia traqueal y la microaspiración?",
      "opciones": [
        { "id": "a", "texto": "5-10 cmH2O." },
        { "id": "b", "texto": "10-15 cmH2O." },
        { "id": "c", "texto": "40-50 cmH2O." },
        { "id": "d", "texto": "20-30 cmH2O." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 3,
      "texto": "El modo ventilatorio Asisto-Controlado por Volumen (A/C-VC) al que está conectado Antonio implica que (Tema 9):",
      "opciones": [
        { "id": "a", "texto": "El paciente controla totalmente la frecuencia y el volumen de cada respiración." },
        { "id": "b", "texto": "El ventilador entrega un volumen tidal preestablecido tanto en las respiraciones iniciadas por el paciente como en las controladas por tiempo." },
        { "id": "c", "texto": "Solo se entrega soporte de presión cuando el paciente inicia el esfuerzo inspiratorio." },
        { "id": "d", "texto": "Se mantiene una presión positiva continua sin entregar volúmenes específicos." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 4,
      "texto": "El cálculo del Volumen Tidal (VT) a 6 ml/kg de peso ideal en Antonio es una estrategia de (Tema 9):",
      "opciones": [
        { "id": "a", "texto": "Ventilación para máximo reclutamiento alveolar." },
        { "id": "b", "texto": "Ventilación protectora para minimizar la lesión pulmonar inducida por la ventilación (VILI)." },
        { "id": "c", "texto": "Destete rápido de la ventilación mecánica." },
        { "id": "d", "texto": "Hiperventilación controlada para reducir la PaCO2." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 5,
      "texto": "La PEEP (Presión Positiva al Final de la Espiración) de 10 cmH2O en Antonio tiene como objetivo principal (Tema 9):",
      "opciones": [
        { "id": "a", "texto": "Disminuir el trabajo cardíaco." },
        { "id": "b", "texto": "Aumentar la PaCO2 para estimular el centro respiratorio." },
        { "id": "c", "texto": "Prevenir el colapso alveolar al final de la espiración y mejorar la oxigenación." },
        { "id": "d", "texto": "Facilitar la aspiración de secreciones." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 6,
      "texto": "El valor de PAFI (PaO2/FiO2) de Antonio al ingreso en UCI es aproximadamente 116 mmHg. Según los criterios de Berlín para el SDRA (mencionado en la sección final del Tema 4), esto clasificaría su SDRA como:",
      "opciones": [
        { "id": "a", "texto": "Leve (PAFI entre 201-300 mmHg)." },
        { "id": "b", "texto": "Moderado (PAFI entre 101-200 mmHg)." },
        { "id": "c", "texto": "Grave (PAFI ≤ 100 mmHg)." },
        { "id": "d", "texto": "Ausencia de SDRA (PAFI > 300 mmHg)." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 7,
      "texto": "La ventilación en posición prono se considera en pacientes con SDRA moderado-severo porque (Tema 4, sección final):",
      "opciones": [
        { "id": "a", "texto": "Reduce la necesidad de sedación." },
        { "id": "b", "texto": "Disminuye el riesgo de neumonía asociada a la ventilación (NAVM)." },
        { "id": "c", "texto": "Mejora la relación ventilación-perfusión (V/Q) y el reclutamiento de áreas pulmonares dorsales." },
        { "id": "d", "texto": "Permite una extubación más temprana." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 8,
      "texto": "El objetivo de RASS -4 para la sedoanalgesia de Antonio con Propofol y Remifentanilo indica (Tema 5):",
      "opciones": [
        { "id": "a", "texto": "Paciente alerta y tranquilo." },
        { "id": "b", "texto": "Sedación ligera, despierta con la voz." },
        { "id": "c", "texto": "Sedación profunda, sin respuesta a la voz pero con movimiento al estímulo físico." },
        { "id": "d", "texto": "Paciente combativo o agitado." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 9,
      "texto": "Según el Tema 5, ¿cuál es una herramienta recomendada para valorar el dolor en un paciente sedado y ventilado como Antonio, incapaz de comunicarse verbalmente?",
      "opciones": [
        { "id": "a", "texto": "Escala Visual Analógica (EVA)." },
        { "id": "b", "texto": "Escala de Comportamientos asociados al Dolor (BPS) o CPOT." },
        { "id": "c", "texto": "Interrogatorio directo a la familia sobre el dolor habitual del paciente." },
        { "id": "d", "texto": "Escala de Ramsay." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 10,
      "texto": "La aspiración de secreciones en un paciente intubado (Tema 7) es un procedimiento que requiere:",
      "opciones": [
        { "id": "a", "texto": "Realizarse cada 15 minutos de forma rutinaria, independientemente de la auscultación." },
        { "id": "b", "texto": "Instilar siempre suero salino para fluidificar las secreciones." },
        { "id": "c", "texto": "Técnica estéril (sistema abierto) o limpia (sistema cerrado), preoxigenación y limitación del tiempo de succión." },
        { "id": "d", "texto": "Utilizar la máxima presión de succión posible para asegurar la limpieza." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 11,
      "texto": "Una medida fundamental para prevenir la Neumonía Asociada a la Ventilación Mecánica (NAVM) en Antonio es (Tema 7):",
      "opciones": [
        { "id": "a", "texto": "Mantener la cabecera de la cama a 0 grados." },
        { "id": "b", "texto": "Realizar cambios frecuentes del circuito del ventilador (cada 24h)." },
        { "id": "c", "texto": "La higiene oral con clorhexidina y la elevación de la cabecera a 30-45º." },
        { "id": "d", "texto": "Evitar la aspiración de secreciones para no introducir gérmenes." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 12,
      "texto": "Si la ventilación mecánica de Antonio se prolongara más de 10-14 días con dificultades para el destete, ¿qué procedimiento podría considerarse según el Tema 7?",
      "opciones": [
        { "id": "a", "texto": "Ventilación con mascarilla facial de forma intermitente." },
        { "id": "b", "texto": "Traqueostomía." },
        { "id": "c", "texto": "Aumentar la sedación para mejorar la adaptación al tubo." },
        { "id": "d", "texto": "Retirada del tubo y observación." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 13,
      "texto": "El uso de Propofol como sedante en Antonio (Tema 5 y 6) tiene la ventaja de:",
      "opciones": [
        { "id": "a", "texto": "Poseer una potente acción analgésica intrínseca." },
        { "id": "b", "texto": "Tener un inicio de acción rápido y una vida media corta, permitiendo despertares ágiles." },
        { "id": "c", "texto": "No producir hipotensión arterial." },
        { "id": "d", "texto": "Ser compatible con su administración en la misma vía que el Ringer Lactato." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 14,
      "texto": "El delirio es una complicación frecuente en UCI. ¿Cuál de las siguientes NO es una medida de prevención del delirio en un paciente como Antonio (Tema 5)?",
      "opciones": [
        { "id": "a", "texto": "Mantener una sedación lo más profunda posible durante toda la estancia." },
        { "id": "b", "texto": "Orientación frecuente del paciente (si el nivel de sedación lo permite)." },
        { "id": "c", "texto": "Promoción del sueño nocturno y reducción de ruidos." },
        { "id": "d", "texto": "Movilización precoz y manejo adecuado del dolor." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 15,
      "texto": "Si se utilizara la escala CAM-ICU para valorar el delirio en Antonio (una vez que el nivel de sedación lo permitiera), ¿qué característica es fundamental para el diagnóstico de delirio con esta herramienta (Tema 5)?",
      "opciones": [
        { "id": "a", "texto": "La presencia de agitación exclusivamente." },
        { "id": "b", "texto": "Un GCS menor de 10." },
        { "id": "c", "texto": "La alteración aguda del estado mental o curso fluctuante Y la inatención." },
        { "id": "d", "texto": "Antecedentes de enfermedad psiquiátrica." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 16,
      "texto": "Una complicación potencial de la VMI con PEEP elevada en un paciente con EPOC y pulmones hiperinsuflados podría ser (Tema 9):",
      "opciones": [
        { "id": "a", "texto": "Mejora automática de la PaCO2." },
        { "id": "b", "texto": "Barotrauma (ej. neumotórax)." },
        { "id": "c", "texto": "Disminución del espacio muerto fisiológico." },
        { "id": "d", "texto": "Reducción del riesgo de NAVM." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 17,
      "texto": "El destete de la ventilación mecánica (Tema 9) es un proceso que se inicia cuando:",
      "opciones": [
        { "id": "a", "texto": "El paciente lo solicita verbalmente." },
        { "id": "b", "texto": "Se cumplen criterios de mejoría de la causa subyacente, estabilidad hemodinámica y adecuada oxigenación con bajo soporte." },
        { "id": "c", "texto": "Han transcurrido 72 horas de VMI, independientemente del estado del paciente." },
        { "id": "d", "texto": "La PaCO2 es inferior a 30 mmHg." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 18,
      "texto": "La fijación del tubo endotraqueal de Antonio a 22 cm en la comisura labial (Tema 7) debe ser:",
      "opciones": [
        { "id": "a", "texto": "Lo más holgada posible para permitir movimientos de la cabeza." },
        { "id": "b", "texto": "Verificada y reajustada solo una vez al día." },
        { "id": "c", "texto": "Segura para evitar desplazamientos o extubación accidental, y se debe alternar el punto de apoyo para prevenir úlceras." },
        { "id": "d", "texto": "Realizada exclusivamente con esparadrapo de tela." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 19,
      "texto": "La aspiración de secreciones subglóticas, si el TET de Antonio lo permitiera, es una medida para (Tema 7):",
      "opciones": [
        { "id": "a", "texto": "Administrar medicación directamente a la tráquea." },
        { "id": "b", "texto": "Reducir la cantidad de secreciones que pueden pasar al pulmón y causar NAVM." },
        { "id": "c", "texto": "Evaluar la presión del neumotaponamiento." },
        { "id": "d", "texto": "Humidificar la vía aérea inferior." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 20,
      "texto": "La toxicidad por FiO2 elevada y prolongada en VMI puede causar (Tema 9):",
      "opciones": [
        { "id": "a", "texto": "Alcalosis respiratoria." },
        { "id": "b", "texto": "Daño pulmonar, similar al SDRA, por formación de radicales libres de oxígeno." },
        { "id": "c", "texto": "Mejora de la compliancia pulmonar." },
        { "id": "d", "texto": "Broncodilatación excesiva." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 21,
      "texto": "El antecedente de EPOC de Antonio es relevante porque (Tema 4 y 9):",
      "opciones": [
        { "id": "a", "texto": "Garantiza una mejor respuesta a la VMI." },
        { "id": "b", "texto": "Lo hace más propenso a la retención de CO2 y puede dificultar el destete ventilatorio." },
        { "id": "c", "texto": "Contraindica el uso de PEEP." },
        { "id": "d", "texto": "Disminuye el riesgo de SDRA." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 22,
      "texto": "La monitorización del paciente en VMI incluye la observación de la mecánica respiratoria. Un aumento súbito de las presiones en la vía aérea podría indicar (Tema 9):",
      "opciones": [
        { "id": "a", "texto": "Una fuga en el circuito del ventilador." },
        { "id": "b", "texto": "Mejoría de la compliancia pulmonar." },
        { "id": "c", "texto": "Obstrucción del TET, acodamiento, secreciones abundantes, broncoespasmo o neumotórax." },
        { "id": "d", "texto": "Necesidad de disminuir la FiO2." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 23,
      "texto": "En el contexto del SDRA, la PaO2 de 70 mmHg con FiO2 de 0.6 (PAFI ≈ 116 mmHg) refleja:",
      "opciones": [
        { "id": "a", "texto": "Una alteración severa del intercambio gaseoso a nivel alveolo-capilar." },
        { "id": "b", "texto": "Una adecuada oxigenación para un paciente con neumonía." },
        { "id": "c", "texto": "Principalmente un problema de hipoventilación alveolar." },
        { "id": "d", "texto": "Un shunt intrapulmonar mínimo o inexistente." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 24,
      "texto": "Los cuidados de la piel y mucosas en un paciente sedado, intubado y con VMI prolongada como Antonio son cruciales para prevenir (Tema 7):",
      "opciones": [
        { "id": "a", "texto": "El desarrollo de hipertensión arterial." },
        { "id": "b", "texto": "Úlceras por presión, lesiones en la mucosa oral y sequedad ocular." },
        { "id": "c", "texto": "La necesidad de nutrición enteral." },
        { "id": "d", "texto": "Alteraciones hidroelectrolíticas." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 25,
      "texto": "Si Antonio presentara agitación a pesar de la sedoanalgesia pautada, ¿cuál sería el primer paso a seguir por enfermería (Tema 5)?",
      "opciones": [
        { "id": "a", "texto": "Aumentar inmediatamente todas las dosis de sedantes al máximo." },
        { "id": "b", "texto": "Administrar un bloqueante neuromuscular sin valoración previa." },
        { "id": "c", "texto": "Evaluar posibles causas reversibles de agitación (dolor, hipoxia, obstrucción TET, delirio, etc.) y comunicarlo." },
        { "id": "d", "texto": "Restringir físicamente al paciente como primera medida." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 26,
      "texto": "El Remifentanilo, usado en la sedoanalgesia de Antonio, es un opioide que se caracteriza por (Tema 6):",
      "opciones": [
        { "id": "a", "texto": "Vida media muy larga, ideal para sedación prolongada sin perfusión continua." },
        { "id": "b", "texto": "Metabolismo independiente de la función renal y hepática, y vida media ultracorta." },
        { "id": "c", "texto": "Potente efecto hipnótico pero escasa analgesia." },
        { "id": "d", "texto": "Administración exclusivamente por vía oral." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 27,
      "texto": "Mantener una adecuada higiene de manos por parte del personal sanitario es una medida transversal y fundamental, especialmente relevante en la prevención de (Tema 4 y 7):",
      "opciones": [
        { "id": "a", "texto": "Caídas del paciente." },
        { "id": "b", "texto": "Errores de medicación." },
        { "id": "c", "texto": "Infecciones nosocomiales, incluyendo NAVM y bacteriemia relacionada con catéter." },
        { "id": "d", "texto": "Desarrollo de úlceras por presión." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 28,
      "texto": "Un objetivo al ajustar los parámetros de VMI en un paciente con SDRA como Antonio es mantener una 'driving pressure' (Presión Meseta - PEEP) lo más baja posible, idealmente (Tema 9 y 4):",
      "opciones": [
        { "id": "a", "texto": "> 25 cmH2O." },
        { "id": "b", "texto": "< 15 cmH2O." },
        { "id": "c", "texto": "Exactamente igual a la PEEP." },
        { "id": "d", "texto": "Siempre negativa para facilitar la espiración." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 29,
      "texto": "La presencia de Noradrenalina para mantener la TA de Antonio, incluso a dosis bajas, indica:",
      "opciones": [
        { "id": "a", "texto": "Que el paciente está cursando un shock hipovolémico." },
        { "id": "b", "texto": "Un cierto grado de vasoplejia o inestabilidad hemodinámica que requiere soporte vasopresor." },
        { "id": "c", "texto": "Que la sedación es insuficiente." },
        { "id": "d", "texto": "Una respuesta alérgica a la antibioterapia." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 30,
      "texto": "La comunicación efectiva con la familia de un paciente crítico como Antonio, que está sedado y ventilado, es un aspecto importante del cuidado (Tema 1 y 5). Esta comunicación debe ser:",
      "opciones": [
        { "id": "a", "texto": "Limitada para no generarles ansiedad." },
        { "id": "b", "texto": "Realizada exclusivamente por el personal médico." },
        { "id": "c", "texto": "Regular, clara, honesta y empática, ofreciendo información comprensible sobre el estado y pronóstico." },
        { "id": "d", "texto": "Enfocada en asegurarles una recuperación completa e inminente." }
      ],
      "respuestaCorrecta": "c"
    }
  ]
}