{
  "idExamen": "hsa_laura_gomez_01",
  "idTema": "casos_clinicos",
  "nombreExamen": "Caso Clínico: El Silencio Tras la Tormenta",
  "descripcionCaso": "<p><strong>Caso Clínico: \"El Silencio Tras la Tormenta\"</strong></p><p><strong>Paciente:</strong> Laura Gómez, 52 años, administrativa.</p><p><strong>Antecedentes:</strong> HTA diagnosticada hace 5 años, tratamiento irregular con Losartán 50mg. Migrañas ocasionales tratadas con AINEs. No otros factores de riesgo cardiovascular conocidos. No alergias medicamentosas.</p><hr><p><strong><em>Situación Inicial (14:00h)</em></strong></p><p>En su lugar de trabajo, Laura presenta cefalea súbita, explosiva, referida por un compañero como \"la peor de su vida\", seguida de náuseas, vómitos y rápida pérdida de conciencia (en aproximadamente 5 minutos). Sus compañeros llaman al 112.</p><hr><p><strong><em>Atención Prehospitalaria (14:15h - UME del 061 - Ref. Tema 2)</em></strong></p><ul><li><strong>A (Airway):</strong> Vía aérea parcialmente obstruida por relajación de lengua, se escuchan roncus.</li><li><strong>B (Breathing):</strong> Respiración irregular, superficial, FR 8 rpm, SpO2 85% con aire ambiente. Se inicia oxigenoterapia con mascarilla con reservorio.</li><li><strong>C (Circulation):</strong> FC 50 lpm, TA 210/120 mmHg. Piel caliente y seca.</li><li><strong>D (Disability):</strong> Escala de Coma de Glasgow (GCS) 5 (Ocular 1, Verbal intubada=1T por anticipación, Motora 3 - flexión anormal). Pupilas: Midriasis media bilateral, reactividad disminuida. Se decide IOT para protección de vía aérea y ventilación. Se administra Midazolam y Rocuronio, y se conecta a VMI portátil (FiO2 1.0) (Ref. Temas 7, 9, 6).</li><li><strong>E (Exposure):</strong> Temperatura 37.0ºC.</li></ul><p>Se canalizan dos vías venosas periféricas (VVP) de grueso calibre (Ref. Tema 4). Se inicia perfusión de SSF para mantenimiento de vía. Control glucémico: 130 mg/dL. Se administra Labetalol IV lento para control de TA, con objetivo de TAS &lt;180 mmHg durante traslado (Ref. Tema 6). Traslado urgente a hospital con unidad de Neurocirugía.</p><hr><p><strong><em>Llegada a Urgencias Hospitalarias (14:50h - Ref. Tema 2)</em></strong></p><p>Persiste GCS bajo (3T tras sedación para IOT). TA 170/95 mmHg, FC 55 lpm. Se realiza analítica sanguínea (hemograma, bioquímica, coagulación).</p><p><strong>TAC Craneal urgente (Ref. Temas 3, 17):</strong> Hemorragia subaracnoidea (HSA) masiva difusa (Fisher IV, Hunt-Hess V). Extensa sangre en cisternas basales, valles silvianos y sistema ventricular, con signos de hidrocefalia aguda. Desviación de línea media &lt;5mm. Sospecha de rotura de aneurisma de Arteria Comunicante Anterior.</p><hr><p><strong><em>Ingreso en UCI Neurocrítica (16:00h - Ref. Temas 1, 17)</em></strong></p><ul><li><strong>Monitorización:</strong> VMI (Modo CMV-VC, FiO2 0.5, PEEP 5 cmH2O, VT 6ml/kg peso ideal, FR 14 rpm). EtCO2 objetivo 35-40 mmHg. TA invasiva (Arteria Radial - Ref. Tema 4). Catéter Venoso Central (CVC) en Vena Yugular Interna derecha (Ref. Tema 4) para PVC, SvcO2 y administración de fármacos (Cuidados \"Bacteriemia Zero\"). Sensor de Presión Intracraneal (PIC) intraparenquimatoso (Ref. Tema 8): PIC inicial 25 mmHg. Sonda vesical y SNG.</li><li><strong>Tratamiento (Ref. Temas 6, 17):</strong> Sedoanalgesia profunda con Midazolam y Fentanilo en perfusión continua (Objetivo RASS -5). Control estricto de TA: Perfusión de Labetalol para mantener TAS 140-160 mmHg. Nimodipino IV (60mg/4h) para prevención de vasoespasmo. Solución salina hipertónica al 3% en bolos según PIC. Profilaxis anticonvulsivante (Levetiracetam). Cabecera a 30º, posición neutra. Normotermia activa.</li></ul><p>Neurocirugía valora el caso: dado el mal grado clínico y la extensión de la hemorragia, el pronóstico es muy sombrío. Se coloca Drenaje Ventricular Externo (DVE) para manejo de la hidrocefalia y monitorización continua de PIC (Ref. Tema 8). PIC post-DVE: 18 mmHg.</p><hr><p><strong><em>Evolución en UCI (Día 1 - Día 3)</em></strong></p><p><strong>Día 1:</strong> PIC lábil, con picos de hasta 28 mmHg a pesar de DVE permeable y medidas antiedema. TA se mantiene en objetivo con Labetalol. Diuresis adecuada.</p><p><strong>Día 2 (08:00h):</strong> Laura presenta un nuevo episodio de HTA severa (220/130 mmHg) a pesar de tratamiento, seguido de midriasis bilateral arreactiva fija. PIC se eleva bruscamente a >40 mmHg, sin respuesta a medidas de rescate (manitol, hiperventilación controlada breve, aumento de sedación).</p><p>Se realiza TAC craneal de control urgente: Edema cerebral masivo generalizado, colapso de ventrículos (a pesar de DVE), borramiento completo de cisternas basales y signos de herniación transtentorial bilateral y foraminal.</p><p><strong>Día 2 (14:00h):</strong> Se considera la posibilidad de Muerte Encefálica (ME) y se inicia el protocolo diagnóstico (Ref. Tema 12).</p><ul><li><strong>Situación Clínica:</strong> GCS 3T (coma profundo). Pupilas midriáticas arreactivas (8mm). Ausencia de reflejos corneales, fotomotor directo y consensual, oculocefálicos, oculovestibulares (con prueba calórica) y tusígeno/nauseoso. Sin respuesta motora a estímulos dolorosos en territorio de pares craneales ni en extremidades.</li><li><strong>Prerrequisitos para diagnóstico de ME:</strong> Causa lesional conocida e irreversible (HSA masiva con daño cerebral catastrófico). Estabilidad hemodinámica mantenida con soporte vasopresor mínimo (Noradrenalina a dosis bajas para TAM >65 mmHg). Temperatura central >35°C. Descartada la influencia de fármacos depresores del SNC (niveles de sedantes suprimidos tras periodo de lavado suficiente) o bloqueantes neuromusculares (confirmado con TOF si fuera necesario). Alteraciones metabólicas o hidroelectrolíticas severas corregidas.</li><li><strong>Test de Apnea:</strong> Se realiza según protocolo. Preoxigenación con FiO2 1.0. Desconexión de VMI y administración de O2 por cánula traqueal. Se monitoriza esfuerzo respiratorio, SatO2 y PaCO2. Tras 8 minutos, no se observan movimientos respiratorios espontáneos. Gasometría arterial al final del test: PaCO2 65 mmHg, pH 7.25. Test de apnea positivo.</li></ul><p><strong>Día 2 (16:00h):</strong> Tras completar la exploración neurológica por dos médicos (intensivista y neurólogo/neurocirujano) en dos ocasiones separadas por el intervalo de observación adecuado, y confirmar todos los hallazgos y el test de apnea positivo, se certifica la Muerte Encefálica de Laura Gómez, equivalente a efectos legales a la muerte de la persona.</p><hr><p><strong><em>Proceso de Donación de Órganos (Día 2 - Día 3 - Ref. Tema 12)</em></strong></p><ul><li><strong>Comunicación:</strong> El equipo de coordinación de trasplantes del hospital, junto con el médico intensivista responsable de Laura, se reúne con la familia. Se les informa del fallecimiento (muerte encefálica) y se les explica su significado. Se aborda la posibilidad de la donación de órganos con empatía y respeto, ofreciendo apoyo. La familia, tras un periodo de duelo y deliberación, expresa el deseo de Laura (previamente manifestado en vida a ellos) de ser donante y consienten la donación. Se verifica el registro de voluntades anticipadas (confirmando la ausencia de negativa expresa).</li><li><strong>Valoración de la Donante:</strong> Se revisan criterios de exclusión absolutos y relativos. Se realizan serologías (VIH, VHB, VHC, Lúes, CMV, EBV, HTLV). Se evalúa la función de los órganos potencialmente donables: Rx Tórax, Ecocardiograma, ECG, Broncoscopia (pulmones); Analítica completa con función renal y hepática, pruebas de coagulación; Ecografía abdominal (hígado, riñones, páncreas). Tipaje HLA.</li><li><strong>Mantenimiento de la Donante:</strong> Objetivo: preservar la viabilidad de los órganos hasta la extracción.<ul><li>Soporte Hemodinámico: Mantener TAM 65-90 mmHg (Noradrenalina en perfusión si precisa, fluidoterapia con cristaloides guiada por PVC 6-10 mmHg y diuresis >1 ml/kg/h).</li><li>Soporte Ventilatorio: VMI con FiO2 mínima para SatO2 >95%, PEEP 5-8 cmH2O, VT protector. Aspiración de secreciones y fisioterapia respiratoria suave.</li><li>Control Metabólico y Endocrino: Glucemia (80-150 mg/dL con perfusión de insulina si precisa). Equilibrio hidroelectrolítico (vigilar Na+ por posible diabetes insípida; si poliuria hipotónica y Na+ >150 mEq/L, administrar Desmopresina). Reposición de hormonas tiroideas (T3/T4) y corticoides según protocolo.</li><li>Normotermia (manta térmica).</li></ul></li><li><strong>Coordinación y Extracción:</strong> El coordinador de trasplantes hospitalario comunica la donación a la Organización Nacional de Trasplantes (ONT) y a las coordinaciones autonómicas. Se asignan los órganos según listas de espera y criterios de compatibilidad. Se organiza el equipo quirúrgico de extracción multiorgánica. Laura es trasladada a quirófano para la extracción de órganos (corazón, pulmones, hígado, riñones, páncreas, córneas).</li></ul>",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "La cefalea súbita de máxima intensidad ('en trueno') que presenta Laura Gómez al inicio del cuadro es ALTAMENTE sugestiva de:",
      "opciones": [
        { "id": "a", "texto": "Hemorragia Subaracnoidea (HSA)." },
        { "id": "b", "texto": "Migraña con aura atípica." },
        { "id": "c", "texto": "Crisis hipertensiva sin complicaciones neurológicas." },
        { "id": "d", "texto": "Accidente isquémico transitorio (AIT)." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 2,
      "texto": "En la atención prehospitalaria, el GCS de Laura es 5 (O1,V1T,M3). La respuesta motora M3 (flexión anormal) corresponde a:",
      "opciones": [
        { "id": "a", "texto": "Retirada al dolor." },
        { "id": "b", "texto": "Extensión anormal (descerebración)." },
        { "id": "c", "texto": "Localización del dolor." },
        { "id": "d", "texto": "Flexión anormal (decorticación)." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 3,
      "texto": "La decisión de realizar una IOT en la atención prehospitalaria a Laura se basa principalmente en (según Tema 7):",
      "opciones": [
        { "id": "a", "texto": "La presencia de HTA severa." },
        { "id": "b", "texto": "Un GCS ≤ 8 y la incapacidad para proteger la vía aérea." },
        { "id": "c", "texto": "La necesidad de administrar Nimodipino IV." },
        { "id": "d", "texto": "La sospecha de un aneurisma cerebral." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 4,
      "texto": "El TAC craneal de Laura muestra una HSA Fisher IV. ¿Qué implicación tiene esta clasificación?",
      "opciones": [
        { "id": "a", "texto": "Hemorragia subaracnoidea difusa o densa, con alto riesgo de vasoespasmo." },
        { "id": "b", "texto": "Ausencia de sangre visible en el TAC." },
        { "id": "c", "texto": "Hemorragia intraventricular aislada sin HSA difusa." },
        { "id": "d", "texto": "Sangre mínima, bajo riesgo de vasoespasmo." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 5,
      "texto": "Se inicia Nimodipino IV a Laura. ¿Cuál es el propósito principal de este fármaco en el contexto de una HSA aneurismática (Tema 6 y 17)?",
      "opciones": [
        { "id": "a", "texto": "Disminuir la presión intracraneal directamente." },
        { "id": "b", "texto": "Disolver el coágulo formado por la hemorragia." },
        { "id": "c", "texto": "Prevenir o reducir la incidencia y severidad del vasoespasmo cerebral." },
        { "id": "d", "texto": "Actuar como sedante específico para pacientes neurocríticos." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 6,
      "texto": "La monitorización de la PIC en Laura revela un valor inicial de 25 mmHg. Según el Tema 17, este valor se considera:",
      "opciones": [
        { "id": "a", "texto": "Dentro de límites normales para un adulto." },
        { "id": "b", "texto": "Hipotensión intracraneal." },
        { "id": "c", "texto": "Un valor que no requiere intervención inmediata." },
        { "id": "d", "texto": "Elevado, indicando hipertensión intracraneal (HIC)." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 7,
      "texto": "¿Cuál de los siguientes NO es una función principal del Drenaje Ventricular Externo (DVE) en este caso (Tema 8)?",
      "opciones": [
        { "id": "a", "texto": "Permitir la administración intraventricular de Nimodipino." },
        { "id": "b", "texto": "Monitorizar la Presión Intracraneal (PIC) de forma continua." },
        { "id": "c", "texto": "Drenar Líquido Cefalorraquídeo (LCR) para tratar la hidrocefalia y reducir la PIC." },
        { "id": "d", "texto": "Obtener muestras de LCR para análisis." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 8,
      "texto": "Durante el Día 2, Laura presenta midriasis bilateral arreactiva fija y PIC > 40 mmHg. Estos signos son ALTAMENTE sugestivos de:",
      "opciones": [
        { "id": "a", "texto": "Mejoría neurológica espontánea." },
        { "id": "b", "texto": "Vasoespasmo cerebral severo." },
        { "id": "c", "texto": "Efecto secundario esperado del Labetalol." },
        { "id": "d", "texto": "Herniación cerebral inminente o establecida." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 9,
      "texto": "¿Cuál de los siguientes NO es un prerrequisito fundamental que debe cumplirse ANTES de iniciar el test de apnea para el diagnóstico de Muerte Encefálica (Tema 12)?",
      "opciones": [
        { "id": "a", "texto": "Temperatura central >36°C (o según protocolo local, usualmente >35-36°C)." },
        { "id": "b", "texto": "Consentimiento informado de la familia para realizar el test." },
        { "id": "c", "texto": "Ausencia de fármacos depresores del SNC o bloqueantes neuromusculares." },
        { "id": "d", "texto": "TAS >100 mmHg (o PAM >65 mmHg) con o sin vasopresores." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 10,
      "texto": "El test de apnea se considera positivo (compatible con ME) si, tras la desconexión de la VMI y oxigenación apneica, se observa:",
      "opciones": [
        { "id": "a", "texto": "Movimientos respiratorios débiles pero presentes." },
        { "id": "b", "texto": "Un descenso de la PaCO2 por debajo de 35 mmHg." },
        { "id": "c", "texto": "Aparición de taquicardia y aumento de la TA." },
        { "id": "d", "texto": "Ausencia de esfuerzo respiratorio espontáneo con una PaCO2 ≥ 60 mmHg (o 20 mmHg por encima del basal) y un pH ≤ 7.30." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 11,
      "texto": "Una vez certificada la Muerte Encefálica, ¿cuál es el siguiente paso crucial en el proceso de donación de órganos (Tema 12)?",
      "opciones": [
        { "id": "a", "texto": "Realizar la entrevista con la familia para informar del fallecimiento y plantear la opción de la donación." },
        { "id": "b", "texto": "Retirar todas las medidas de soporte vital inmediatamente." },
        { "id": "c", "texto": "Realizar la extracción de órganos sin consultar a la familia, ya que la ley lo permite." },
        { "id": "d", "texto": "Iniciar la búsqueda de receptores compatibles antes de hablar con la familia." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 12,
      "texto": "En el mantenimiento de Laura como donante de órganos, ¿por qué es importante vigilar la aparición de poliuria hipotónica y posible hipernatremia?",
      "opciones": [
        { "id": "a", "texto": "Indican una excelente función renal y buen pronóstico para los riñones." },
        { "id": "b", "texto": "Sugieren una sobrecarga de fluidos que debe tratarse con diuréticos potentes." },
        { "id": "c", "texto": "Son signos de desarrollo de Diabetes Insípida Central, frecuente tras la ME, que requiere manejo con Desmopresina." },
        { "id": "d", "texto": "Son indicativos de rechazo de los órganos antes de la extracción." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 13,
      "texto": "El objetivo de mantener una TAM > 65 mmHg en la donante (Laura) es para:",
      "opciones": [
        { "id": "a", "texto": "Estimular la recuperación de la función cerebral." },
        { "id": "b", "texto": "Prevenir el desarrollo de infecciones." },
        { "id": "c", "texto": "Asegurar una adecuada perfusión y viabilidad de los órganos a trasplantar." },
        { "id": "d", "texto": "Facilitar la realización del test de apnea." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 14,
      "texto": "La sedoanalgesia profunda con Midazolam y Fentanilo en Laura (RASS -5) busca (Tema 5):",
      "opciones": [
        { "id": "a", "texto": "Disminuir el consumo metabólico cerebral, controlar la PIC y adaptar a la VMI." },
        { "id": "b", "texto": "Mantenerla despierta para valoración neurológica continua." },
        { "id": "c", "texto": "Estimular la actividad eléctrica cerebral residual." },
        { "id": "d", "texto": "Prevenir únicamente el delirio." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 15,
      "texto": "El uso de Labetalol para controlar la TA de Laura es un ejemplo de fármaco (Tema 6):",
      "opciones": [
        { "id": "a", "texto": "Inotrópico positivo." },
        { "id": "b", "texto": "Antihipertensivo con acción beta-bloqueante y alfa-bloqueante." },
        { "id": "c", "texto": "Vasopresor alfa-agonista." },
        { "id": "d", "texto": "Diurético osmótico." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 16,
      "texto": "La posición de la cabecera a 30º en un paciente neurocrítico como Laura tiene como objetivo principal:",
      "opciones": [
        { "id": "a", "texto": "Mejorar la mecánica ventilatoria exclusivamente." },
        { "id": "b", "texto": "Prevenir las úlceras por presión en el sacro." },
        { "id": "c", "texto": "Facilitar el drenaje venoso cerebral y ayudar a reducir la PIC." },
        { "id": "d", "texto": "Aumentar la presión arterial media." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 17,
      "texto": "Un cuidado esencial del CVC para cumplir con \"Bacteriemia Zero\" (Tema 4) incluye:",
      "opciones": [
        { "id": "a", "texto": "Desinfección vigorosa de los conectores con antiséptico antes de cada acceso." },
        { "id": "b", "texto": "Cambio rutinario del catéter cada 3 días." },
        { "id": "c", "texto": "Uso de pomadas antibióticas en el punto de inserción." },
        { "id": "d", "texto": "Realizar extracciones de sangre analítica por todas las luces para mantenerlas permeables." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 18,
      "texto": "La monitorización del EtCO2 (objetivo 35-40 mmHg) en Laura es importante porque la hipercapnia (PaCO2 alta) puede:",
      "opciones": [
        { "id": "a", "texto": "Disminuir la PIC por vasoconstricción cerebral." },
        { "id": "b", "texto": "Causar vasodilatación cerebral y aumentar la PIC." },
        { "id": "c", "texto": "Mejorar la oxigenación cerebral." },
        { "id": "d", "texto": "No tiene un efecto significativo en la PIC." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 19,
      "texto": "La ausencia de reflejo corneal bilateral en la exploración neurológica para ME implica una disfunción de los pares craneales:",
      "opciones": [
        { "id": "a", "texto": "I (Olfatorio) y II (Óptico)." },
        { "id": "b", "texto": "IX (Glosofaríngeo) y X (Vago)." },
        { "id": "c", "texto": "V (Trigémino - aferente) y VII (Facial - eferente)." },
        { "id": "d", "texto": "XI (Accesorio) y XII (Hipogloso)." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 20,
      "texto": "Si durante el mantenimiento de Laura como donante, la diuresis aumenta a >400 ml/h con orina de baja densidad y sodio sérico >155 mEq/L, se sospecharía (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "Síndrome de secreción inadecuada de ADH (SIADH)." },
        { "id": "b", "texto": "Insuficiencia renal aguda." },
        { "id": "c", "texto": "Buena respuesta a la fluidoterapia." },
        { "id": "d", "texto": "Diabetes Insípida Central (DIC)." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 21,
      "texto": "La administración de solución salina hipertónica al 3% a Laura se utiliza como medida para:",
      "opciones": [
        { "id": "a", "texto": "Tratar la hipertensión intracraneal (HIC) mediante efecto osmótico." },
        { "id": "b", "texto": "Corregir la hiponatremia severa." },
        { "id": "c", "texto": "Expandir el volumen intravascular en caso de shock hipovolémico." },
        { "id": "d", "texto": "Alcalinizar el pH sanguíneo." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 22,
      "texto": "En la exploración prehospitalaria, las pupilas de Laura se describen como 'midriasis media bilateral, reactividad disminuida'. Esta alteración puede indicar:",
      "opciones": [
        { "id": "a", "texto": "Lesión del nervio óptico exclusivamente." },
        { "id": "b", "texto": "Un efecto esperado de la HTA." },
        { "id": "c", "texto": "Compresión o disfunción del III par craneal (oculomotor) y/o afectación grave del tronco encefálico." },
        { "id": "d", "texto": "Consumo reciente de opiáceos." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 23,
      "texto": "¿Cuál de los siguientes NO es un objetivo principal de la UCI neurocrítica en el manejo de un paciente como Laura con HSA grave (Tema 17)?",
      "opciones": [
        { "id": "a", "texto": "Prevenir y tratar la hipertensión intracraneal." },
        { "id": "b", "texto": "Mantener una adecuada Presión de Perfusión Cerebral (PPC)." },
        { "id": "c", "texto": "Prevenir lesiones secundarias como el vasoespasmo o el resangrado." },
        { "id": "d", "texto": "Fomentar la deambulación precoz para evitar el desacondicionamiento." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 24,
      "texto": "La Ley de Muerte Encefálica en España establece que su diagnóstico:",
      "opciones": [
        { "id": "a", "texto": "Requiere siempre la autorización previa de la familia." },
        { "id": "b", "texto": "Solo puede ser realizado por un único médico especialista en neurología." },
        { "id": "c", "texto": "Es equiparable legalmente al fallecimiento de la persona." },
        { "id": "d", "texto": "Implica la suspensión automática de todas las medidas de soporte vital." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 25,
      "texto": "El uso de un sensor de PIC intraparenquimatoso es una técnica de monitorización (Tema 8):",
      "opciones": [
        { "id": "a", "texto": "Invasiva, que permite la medición directa de la PIC pero no el drenaje de LCR (a diferencia del DVE)." },
        { "id": "b", "texto": "No invasiva, basada en ultrasonidos." },
        { "id": "c", "texto": "Invasiva, que permite la medición directa de la PIC y, en algunos casos, el drenaje de LCR." },
        { "id": "d", "texto": "Utilizada exclusivamente en pacientes pediátricos." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 26,
      "texto": "La comunicación con la familia de Laura durante todo el proceso, especialmente al informar de la ME y plantear la donación, debe basarse en (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "Minimizar la información para no abrumarlos." },
        { "id": "b", "texto": "Presionar para obtener el consentimiento a la donación rápidamente." },
        { "id": "c", "texto": "Delegar toda la comunicación exclusivamente al personal de psicología." },
        { "id": "d", "texto": "Claridad, honestidad, empatía, respeto a sus tiempos y decisiones, y ofrecimiento de apoyo." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 27,
      "texto": "El objetivo de mantener normotermia en Laura, tanto antes como después del diagnóstico de ME, es importante porque la fiebre puede:",
      "opciones": [
        { "id": "a", "texto": "Aumentar el metabolismo cerebral y la PIC en la fase aguda, y desestabilizar al donante." },
        { "id": "b", "texto": "Mejorar la viabilidad de los órganos para trasplante." },
        { "id": "c", "texto": "Facilitar el diagnóstico de muerte encefálica." },
        { "id": "d", "texto": "No tiene relevancia clínica significativa en estos pacientes." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 28,
      "texto": "La utilización de un modo ventilatorio CMV-VC en Laura implica que (Tema 9):",
      "opciones": [
        { "id": "a", "texto": "El ventilador solo asiste las respiraciones iniciadas por la paciente." },
        { "id": "b", "texto": "El ventilador entrega un volumen preestablecido a una frecuencia respiratoria preestablecida, asumiendo todo el trabajo respiratorio." },
        { "id": "c", "texto": "La paciente controla la frecuencia respiratoria y el volumen tidal." },
        { "id": "d", "texto": "Se mantiene una presión positiva continua sin ciclos mandatorios." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 29,
      "texto": "El Hunt-Hess es una escala que valora la gravedad clínica de un paciente con:",
      "opciones": [
        { "id": "a", "texto": "Traumatismo Craneoencefálico." },
        { "id": "b", "texto": "Shock séptico." },
        { "id": "c", "texto": "Hemorragia Subaracnoidea aneurismática." },
        { "id": "d", "texto": "Infarto Agudo de Miocardio." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 30,
      "texto": "¿Cuál de las siguientes es una función CLAVE del coordinador de trasplantes en el proceso de donación de órganos (Tema 12)?",
      "opciones": [
        { "id": "a", "texto": "Realizar la extracción quirúrgica de los órganos." },
        { "id": "b", "texto": "Diagnosticar la muerte encefálica de forma independiente." },
        { "id": "c", "texto": "Decidir unilateralmente qué pacientes recibirán los órganos." },
        { "id": "d", "texto": "Gestionar todo el proceso de donación, incluyendo la entrevista familiar (a menudo), la valoración del donante, y la logística con la ONT y los equipos extractores." }
      ],
      "respuestaCorrecta": "d"
    }
  ]
}