{
  "idExamen": "caso03_tce_neurocritico_01_final_final_corregido",
 "idTema": "casos_clinicos",
  "nombreExamen": "Caso 3: Manejo del Traumatismo Craneoencefálico Grave",
  "descripcionCaso": "<p><strong>Caso Clínico: Manejo del Traumatismo Craneoencefálico Grave</strong></p><p><strong>Paciente:</strong> David, 24 años, obrero de la construcción.</p><p><strong>Antecedentes:</strong> Ninguno de interés, previamente sano y deportista.</p><p><strong>Situación:</strong> David es trasladado al servicio de Urgencias por una Unidad Móvil de Emergencias (UME) tras sufrir una caída desde un andamio de aproximadamente 6 metros de altura en su lugar de trabajo. Los compañeros refieren pérdida de conciencia inmediata tras el impacto.</p><p><strong>Valoración Prehospitalaria por UME (Ref. Tema 16, 2, 10):</strong></p><ul><li>Estado General: Inconsciente, no respuesta a estímulos verbales, solo movimientos de retirada ante estímulo doloroso.</li><li>Constantes Vitales: TA 150/90 mmHg, FC 55 lpm, FR 10 rpm (irregular). SpO2 90% con O2 en mascarilla con reservorio.</li><li>Neurológico: Escala de Coma de Glasgow (GCS) inicial de 7 (Ocular 1, Verbal 2 -sonidos incomprensibles-, Motora 4 -retirada al dolor-). Pupila derecha midriática (5mm) y perezosa, pupila izquierda miótica (2mm) y reactiva (anisocoria).</li><li>Otros: Herida inciso-contusa en región parietal derecha con sangrado activo controlado con compresión. Deformidad en antebrazo izquierdo.</li></ul><p>Se realiza inmovilización cervical con collarín, se coloca en tablero espinal y se procede a **intubación orotraqueal (IOT) precoz** para protección de vía aérea y control ventilatorio debido al GCS bajo y patrón respiratorio irregular. Conectado a ventilador de transporte. Canalización de dos VVP de grueso calibre. Traslado prioritario a hospital con servicio de Neurocirugía.</p><p><strong>Llegada a Urgencias y UCI (Ref. Temas 17, 8, 5, 4, 6, 9):</strong></p><p>A su llegada al hospital, se realiza **TAC craneal urgente** que evidencia: hematoma subdural agudo extenso en hemisferio derecho, con desviación de línea media de 9 mm hacia la izquierda y colapso del ventrículo lateral derecho. Signos de edema cerebral difuso. Fractura lineal parietal derecha no deprimida. TAC body revela fractura cerrada de cúbito y radio izquierdos, sin otras lesiones viscerales evidentes.</p><p>Ingresa en la UCI para manejo neurocrítico. Se conecta a VMI (modo A/C-VC, FiO2 0.5, PEEP 5 cmH2O, VT 7ml/kg, FR 14 para mantener PaCO2 35-40 mmHg). Se canaliza línea arterial y CVC. Se coloca catéter para **monitorización de Presión Intracraneal (PIC) intraparenquimatoso** en hemisferio izquierdo, registrándose una **PIC inicial de 24 mmHg**. Se calcula Presión de Perfusión Cerebral (PPC) = TAM - PIC.</p><p>Se inicia **sedoanalgesia profunda** con Propofol y Remifentanilo (objetivo RASS -5). Medidas antiedema cerebral: cabecera a 30º, cabeza en posición neutra, normotermia, control estricto de glucemia y natremia. Se administran soluciones salinas hipertónicas en bolo ante picos de PIC. Neurocirugía decide realizar **craneotomía descompresiva y evacuación del hematoma subdural** de forma urgente.</p><p><strong>Postoperatorio Inmediato en UCI:</strong> Regresa de quirófano con PIC de 15 mmHg. Se mantiene sedoanalgesia. Se inicia profilaxis anticonvulsivante con Levetiracetam. Vigilancia estrecha de PIC, PPC, estado neurológico (cuando se realizan ventanas de sedación), y posibles complicaciones como resangrado, vasoespasmo o hidrocefalia.</p>",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "La puntuación inicial en la Escala de Coma de Glasgow (GCS) de David (O1, V2, M4) suma 7. Esto lo clasifica, según el Tema 16/17, como un TCE:",
      "opciones": [
        { "id": "a", "texto": "Leve." },
        { "id": "b", "texto": "Moderado." },
        { "id": "c", "texto": "Grave." },
        { "id": "d", "texto": "Muy Leve, casi normal." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 2,
      "texto": "La anisocoria (pupila derecha midriática y perezosa, izquierda miótica y reactiva) en David es un signo alarmante que sugiere (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Posible herniación cerebral por compresión del III par craneal (oculomotor) derecho debido al hematoma." },
        { "id": "b", "texto": "Lesión del nervio óptico bilateral." },
        { "id": "c", "texto": "Intoxicación por opiáceos." },
        { "id": "d", "texto": "Un hallazgo normal en pacientes con TCE." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 3,
      "texto": "La Ley de Monro-Kellie, relevante en el manejo de la HTIC de David, establece que (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "El flujo sanguíneo cerebral es constante e independiente de la PIC." },
        { "id": "b", "texto": "El cráneo es una estructura rígida con un volumen intracraneal constante (parénquima, LCR, sangre); un aumento en uno de los componentes debe compensarse con la disminución de otro, o la PIC aumentará." },
        { "id": "c", "texto": "La PIC siempre debe ser igual a la Tensión Arterial Media." },
        { "id": "d", "texto": "La sedación profunda siempre reduce la PIC a niveles normales." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 4,
      "texto": "El objetivo principal de la sedoanalgesia profunda con Propofol y Remifentanilo en David es (Tema 5 y 17):",
      "opciones": [
        { "id": "a", "texto": "Facilitar la comunicación con el paciente." },
        { "id": "b", "texto": "Prevenir el desarrollo de úlceras por presión." },
        { "id": "c", "texto": "Acelerar la recuperación neurológica." },
        { "id": "d", "texto": "Disminuir el metabolismo cerebral, el consumo de oxígeno cerebral, controlar la agitación y adaptar a la VMI, ayudando así a controlar la PIC." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 5,
      "texto": "La monitorización de la PIC en David con un catéter intraparenquimatoso es una técnica (Tema 8):",
      "opciones": [
        { "id": "a", "texto": "No invasiva que se realiza mediante ecografía transcraneal." },
        { "id": "b", "texto": "Invasiva que también permite el drenaje continuo de LCR para controlar la PIC." },
        { "id": "c", "texto": "Invasiva que permite la medición directa de la PIC, pero no el drenaje de LCR." },
        { "id": "d", "texto": "Utilizada solo si el paciente está despierto y colaborador." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 6,
      "texto": "Una PIC inicial de 24 mmHg en David se considera (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Elevada, indicando hipertensión intracraneal (HTIC)." },
        { "id": "b", "texto": "Normal (5-15 mmHg)." },
        { "id": "c", "texto": "Baja, indicando hipoperfusión cerebral." },
        { "id": "d", "texto": "Un valor ideal para pacientes con TCE." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 7,
      "texto": "El cálculo de la Presión de Perfusión Cerebral (PPC) se realiza mediante la fórmula (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "PPC = PIC - TAM (Tensión Arterial Media)." },
        { "id": "b", "texto": "PPC = TAM - PIC." },
        { "id": "c", "texto": "PPC = TAM / PIC." },
        { "id": "d", "texto": "PPC = TAS (Tensión Arterial Sistólica) - PIC." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 8,
      "texto": "¿Cuál es el objetivo de PPC que generalmente se busca mantener en un paciente con TCE grave como David?",
      "opciones": [
        { "id": "a", "texto": "Menor de 40 mmHg para reducir el edema." },
        { "id": "b", "texto": "Mayor de 100 mmHg para asegurar máxima perfusión." },
        { "id": "c", "texto": "Exactamente igual a la PIC." },
        { "id": "d", "texto": "Entre 60-70 mmHg (o según protocolos locales, evitando PPC <50-60 mmHg)." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 9,
      "texto": "La inmovilización cervical y en tablero espinal de David en la atención prehospitalaria se realiza porque (Tema 16):",
      "opciones": [
        { "id": "a", "texto": "Facilita la administración de medicación intravenosa." },
        { "id": "b", "texto": "Es un requisito para todos los pacientes trasladados en UME." },
        { "id": "c", "texto": "Ayuda a controlar la hemorragia de la herida craneal." },
        { "id": "d", "texto": "Ante un traumatismo de alta energía con alteración del nivel de conciencia, se sospecha lesión medular hasta que se demuestre lo contrario." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 10,
      "texto": "La craneotomía descompresiva realizada a David tiene como objetivo principal (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Reparar la fractura craneal únicamente." },
        { "id": "b", "texto": "Reducir la PIC eliminando el hematoma y/o proporcionando más espacio al cerebro edematizado." },
        { "id": "c", "texto": "Prevenir infecciones intracraneales." },
        { "id": "d", "texto": "Mejorar el aspecto estético de la herida." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 11,
      "texto": "Una medida postural básica para el manejo de la HTIC en David es (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Colocar la cabecera de la cama a 0 grados (Trendelenburg)." },
        { "id": "b", "texto": "Mantener la cabeza lateralizada hacia el lado del hematoma." },
        { "id": "c", "texto": "Posición de Fowler alta (90º) para máxima descompresión." },
        { "id": "d", "texto": "Elevar la cabecera de la cama a 30º y mantener la cabeza en posición neutra, alineada con el cuerpo." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 12,
      "texto": "La administración de soluciones salinas hipertónicas en bolo a David ante picos de PIC busca (Tema 6 y 17):",
      "opciones": [
        { "id": "a", "texto": "Aumentar el volumen intravascular para mejorar la TAM." },
        { "id": "b", "texto": "Corregir la acidosis metabólica." },
        { "id": "c", "texto": "Crear un gradiente osmótico que desplace agua del tejido cerebral edematoso al espacio intravascular, reduciendo el edema cerebral." },
        { "id": "d", "texto": "Producir una diuresis forzada." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 13,
      "texto": "Si David desarrollara una crisis convulsiva post-TCE, la profilaxis con Levetiracetam buscaría (Tema 17 y 6):",
      "opciones": [
        { "id": "a", "texto": "Prevenir la aparición de nuevas crisis o disminuir su frecuencia/severidad, ya que las convulsiones aumentan el metabolismo cerebral y la PIC." },
        { "id": "b", "texto": "Inducir un coma farmacológico." },
        { "id": "c", "texto": "Aumentar la PIC para mejorar la perfusión." },
        { "id": "d", "texto": "Tratar la hipertensión arterial asociada." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 14,
      "texto": "Un cuidado de enfermería esencial en un paciente con un catéter de PIC intraparenquimatoso es (Tema 8 y 17):",
      "opciones": [
        { "id": "a", "texto": "Realizar purgados frecuentes del catéter con suero salino." },
        { "id": "b", "texto": "Nivelar el transductor a la altura de la aurícula derecha." },
        { "id": "c", "texto": "Mantener una técnica aséptica estricta en cualquier manipulación y vigilar signos de infección." },
        { "id": "d", "texto": "Cambiar el catéter cada 24 horas de forma rutinaria." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 15,
      "texto": "La ventilación mecánica en David se ajusta para mantener una PaCO2 entre 35-40 mmHg. ¿Por qué es importante evitar la hipocapnia severa (PaCO2 muy baja) en un TCE grave?",
      "opciones": [
        { "id": "a", "texto": "Porque la hipocapnia aumenta la PIC." },
        { "id": "b", "texto": "Porque la hipocapnia dificulta la adaptación al ventilador." },
        { "id": "c", "texto": "Porque la hipocapnia es un signo de herniación cerebral." },
        { "id": "d", "texto": "Porque la hipocapnia severa puede causar vasoconstricción cerebral excesiva y disminuir el flujo sanguíneo cerebral, empeorando la isquemia." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 16,
      "texto": "Si David, durante una ventana de sedación, presentara una respuesta motora de extensión anormal a estímulos dolorosos (descerebración), esto indicaría (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Lesión a nivel del mesencéfalo o protuberancia superior, siendo un signo de mal pronóstico." },
        { "id": "b", "texto": "Una mejoría en su estado neurológico." },
        { "id": "c", "texto": "Una respuesta normal en pacientes sedados." },
        { "id": "d", "texto": "Simplemente necesidad de más analgesia." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 17,
      "texto": "El uso de Propofol para la sedación de David es beneficioso en el TCE porque (Tema 5):",
      "opciones": [
        { "id": "a", "texto": "Aumenta la presión arterial media de forma consistente." },
        { "id": "b", "texto": "Puede disminuir el metabolismo cerebral y la PIC, además de tener un inicio y fin de acción rápidos." },
        { "id": "c", "texto": "Tiene una vida media muy larga, evitando fluctuaciones en el nivel de sedación." },
        { "id": "d", "texto": "No requiere monitorización del nivel de sedación." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 18,
      "texto": "Una complicación potencial tardía en un paciente con TCE grave y/o HSA como la de David, relacionada con la alteración del flujo o reabsorción de LCR, es (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "La diabetes mellitus." },
        { "id": "b", "texto": "El vasoespasmo cerebral (más típico de HSA, pero la HTIC severa puede afectar flujo)." },
        { "id": "c", "texto": "El desarrollo de un hematoma epidural." },
        { "id": "d", "texto": "La hidrocefalia comunicante o no comunicante." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 19,
      "texto": "La valoración del estado de las pupilas en David es crucial. Una midriasis unilateral fija y arreactiva suele indicar:",
      "opciones": [
        { "id": "a", "texto": "Compresión del III par craneal (nervio oculomotor) ipsilateral, a menudo por herniación uncal." },
        { "id": "b", "texto": "Compresión del nervio óptico." },
        { "id": "c", "texto": "Lesión del cerebelo." },
        { "id": "d", "texto": "Aumento del flujo sanguíneo cerebral." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 20,
      "texto": "En el manejo de la VMI de David, ¿cuál es el objetivo de mantener una PaCO2 controlada (normocapnia o hipocapnia leve controlada) en las fases agudas de HTIC (Tema 9 y 17)?",
      "opciones": [
        { "id": "a", "texto": "Inducir broncodilatación máxima." },
        { "id": "b", "texto": "Mejorar la función renal." },
        { "id": "c", "texto": "La PaCO2 modula el calibre de los vasos cerebrales; la hipercapnia produce vasodilatación (aumenta PIC) y la hipocapnia vasoconstricción (disminuye PIC, pero puede causar isquemia si es severa)." },
        { "id": "d", "texto": "Aumentar el nivel de sedación del paciente." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 21,
      "texto": "El collarín cervical se mantiene en David hasta que (Tema 16):",
      "opciones": [
        { "id": "a", "texto": "El paciente recupera la conciencia completamente." },
        { "id": "b", "texto": "Hayan pasado 24 horas desde el traumatismo." },
        { "id": "c", "texto": "Se descarte una lesión de columna cervical mediante pruebas de imagen adecuadas y/o valoración clínica si es posible." },
        { "id": "d", "texto": "La PIC se normalice." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 22,
      "texto": "Si David presentara fiebre en UCI, ¿por qué sería importante un control agresivo de la temperatura en el contexto de su TCE (Tema 17)?",
      "opciones": [
        { "id": "a", "texto": "Porque la fiebre siempre indica una infección intracraneal." },
        { "id": "b", "texto": "Porque la fiebre mejora la plasticidad neuronal." },
        { "id": "c", "texto": "Porque la fiebre es un signo de recuperación neurológica." },
        { "id": "d", "texto": "Porque la fiebre aumenta el metabolismo cerebral, el consumo de oxígeno y puede elevar la PIC." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 23,
      "texto": "La utilización de un tablero espinal en la atención prehospitalaria de David tiene como fin (Tema 16):",
      "opciones": [
        { "id": "a", "texto": "Proporcionar confort durante el traslado." },
        { "id": "b", "texto": "Inmovilizar al paciente en bloque para prevenir el movimiento de la columna vertebral y agravar posibles lesiones medulares." },
        { "id": "c", "texto": "Facilitar la administración de RCP si fuera necesaria." },
        { "id": "d", "texto": "Elevar la cabeza del paciente para disminuir la PIC." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 24,
      "texto": "En la valoración de la Escala de Coma de Glasgow, la respuesta verbal V2 (sonidos incomprensibles) indica:",
      "opciones": [
        { "id": "a", "texto": "Palabras inapropiadas." },
        { "id": "b", "texto": "Paciente confuso." },
        { "id": "c", "texto": "Ausencia de respuesta verbal." },
        { "id": "d", "texto": "Emite gemidos o quejidos, sin palabras reconocibles." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 25,
      "texto": "Un signo de herniación subfalcial, como la que podría presentar David por su hematoma, puede incluir:",
      "opciones": [
        { "id": "a", "texto": "Compresión de la arteria cerebral anterior contra la hoz del cerebro, pudiendo causar infarto en esa área." },
        { "id": "b", "texto": "Midriasis bilateral fija." },
        { "id": "c", "texto": "Parálisis de los miembros inferiores exclusivamente." },
        { "id": "d", "texto": "Mejora súbita del nivel de conciencia." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 26,
      "texto": "El manejo del dolor y la agitación en un paciente con TCE grave es crucial. Si David mostrara signos de dolor (ej. aumento de FC, TA, ceño fruncido) durante una ventana de sedación, la primera medida sería (Tema 5):",
      "opciones": [
        { "id": "a", "texto": "Aumentar la PEEP en el ventilador." },
        { "id": "b", "texto": "Aplicar restricción física inmediata." },
        { "id": "c", "texto": "Administrar un bolo de analgesia (ej. Fentanilo) y reevaluar, antes de aumentar la sedación basal." },
        { "id": "d", "texto": "Considerar que es un signo de recuperación y disminuir la sedación." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 27,
      "texto": "La tríada de Cushing (HTA, bradicardia y alteración del patrón respiratorio), si se presentara en David, sería un signo tardío y ominoso de (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Shock hipovolémico." },
        { "id": "b", "texto": "Desarrollo de una infección sistémica." },
        { "id": "c", "texto": "Recuperación neurológica." },
        { "id": "d", "texto": "Hipertensión intracraneal severa con riesgo de herniación inminente." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 28,
      "texto": "La profilaxis anticonvulsivante con Levetiracetam en David post-craneotomía por TCE grave se administra porque:",
      "opciones": [
        { "id": "a", "texto": "Los pacientes con TCE grave tienen un riesgo aumentado de desarrollar convulsiones postraumáticas precoces, que pueden empeorar la lesión secundaria." },
        { "id": "b", "texto": "El Levetiracetam ayuda a reducir el edema cerebral." },
        { "id": "c", "texto": "Es un sedante potente que complementa al Propofol." },
        { "id": "d", "texto": "Previene el desarrollo de hidrocefalia." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 29,
      "texto": "Si se utilizara un Drenaje Ventricular Externo (DVE) en lugar de un catéter intraparenquimatoso para medir la PIC en David, una ventaja adicional del DVE sería (Tema 8):",
      "opciones": [
        { "id": "a", "texto": "Menor riesgo de infección que el catéter intraparenquimatoso." },
        { "id": "b", "texto": "Mayor precisión en la medición de la PIC en todas las circunstancias." },
        { "id": "c", "texto": "La capacidad de drenar LCR para tratar la hipertensión intracraneal." },
        { "id": "d", "texto": "No requiere nivelación con ninguna referencia anatómica." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 30,
      "texto": "Un cuidado de enfermería esencial al movilizar o cambiar de posición a un paciente neurocrítico como David, con monitorización de PIC, es (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Realizar los movimientos lo más rápido posible para minimizar el tiempo de manipulación." },
        { "id": "b", "texto": "Colocar siempre al paciente en posición de Trendelenburg para aumentar la PPC." },
        { "id": "c", "texto": "Suspender temporalmente la monitorización de PIC durante la movilización para evitar falsas lecturas." },
        { "id": "d", "texto": "Asegurar que la cabeza y el cuello se mantengan en posición neutra y alineada, evitando flexiones o rotaciones excesivas que puedan comprometer el drenaje venoso y aumentar la PIC." }
      ],
      "respuestaCorrecta": "d"
    }
  ]
}