{
  "idExamen": "caso02_hda_shock_01_final_corregido",
 "idTema": "casos_clinicos",
  "nombreExamen": "Caso 2: Manejo de Hemorragia Digestiva Alta y Shock Hipovolémico",
  "descripcionCaso": "<p><strong>Caso Clínico: Manejo de Hemorragia Digestiva Alta y Shock Hipovolémico</strong></p><p><strong>Paciente:</strong> Elena Torres, 72 años.</p><p><strong>Antecedentes:</strong> Artrosis degenerativa en tratamiento crónico con Naproxeno (AINE), Hipertensión Arterial (HTA) en tratamiento con Losartán, Diabetes Mellitus tipo 2 controlada con Metformina.</p><p><strong>Situación:</strong> Elena es traída al servicio de Urgencias por su hija. Refiere que en las últimas 24 horas ha presentado múltiples deposiciones melénicas (negras y alquitranadas), acompañadas de mareo intenso, debilidad generalizada y un episodio de vómito oscuro, similar a \"posos de café\", esta mañana. Niega dolor abdominal significativo.</p><p><strong>A su llegada a Urgencias (Ref. Tema 2):</strong></p><ul><li>Estado General: Paciente pálida, con piel fría y sudorosa. Consciente pero somnolienta y desorientada en tiempo.</li><li>Constantes Vitales: Tensión Arterial (TA) 85/50 mmHg, Frecuencia Cardíaca (FC) 118 lpm (taquicardia sinusal), Frecuencia Respiratoria (FR) 24 rpm, Saturación de O2 94% con aire ambiente, Temperatura 36.2°C.</li><li>Exploración: Abdomen blando, no doloroso a la palpación superficial, sin signos de peritonismo. Relleno capilar > 3 segundos.</li></ul><p><strong>Manejo Inicial en Urgencias y UCI (Ref. Temas 3, 4, 6, 15):</strong></p><p>Se clasifica como paciente con shock hipovolémico probablemente secundario a HDA. Se canalizan inmediatamente dos vías venosas periféricas de grueso calibre (16G y 18G). Se extraen analíticas urgentes (hemograma, bioquímica con función renal y hepática, coagulación, pruebas cruzadas). La Hemoglobina inicial es de 7.2 g/dL, Hematocrito 22%. Se inicia **fluidoterapia intensiva con cristaloides** (Suero Salino Fisiológico 0.9%) en bolos rápidos. Se coloca una **sonda nasogástrica (SNG)**, obteniéndose aspirado en \"posos de café\" y restos hemáticos frescos, confirmando HDA activa. Se administra **Omeprazol 80mg IV en bolo seguido de perfusión continua**. Se trasfunden **2 concentrados de hematíes (CH)** 0- (grupo de la paciente desconocido inicialmente) tras prueba cruzada urgente. Se contacta con el servicio de Digestivo para realizar una **endoscopia digestiva alta (EDA) urgente**. Dada la inestabilidad hemodinámica y la necesidad de soporte y monitorización continua, Elena ingresa en la Unidad de Cuidados Intensivos (UCI). En UCI se plantea la necesidad de un Catéter Venoso Central (CVC) si persiste la inestabilidad o se requieren múltiples infusiones/fármacos vasoactivos. Se mantiene monitorización ECG continua, TA invasiva (tras canalización de arteria radial) y control de diuresis horaria.</p>",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "Según la clasificación del shock hipovolémico basada en la pérdida de sangre y los signos vitales de Elena (TA 85/50, FC 118, Hb 7.2), ¿en qué clase de shock hemorrágico se encontraría aproximadamente (Tema 15)?",
      "opciones": [
        { "id": "a", "texto": "Clase III (1500-2000ml de pérdida, FC >120, TA disminuida, confusión)." },
        { "id": "b", "texto": "Clase II (750-1500ml de pérdida, FC >100, TA normal o levemente disminuida)." },
        { "id": "c", "texto": "Clase I (<750ml de pérdida, FC <100, TA normal)." },
        { "id": "d", "texto": "Clase IV (>2000ml de pérdida, FC >140, TA muy disminuida, letargia/coma)." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 2,
      "texto": "La administración de cristaloides (Suero Salino Fisiológico 0.9%) en bolos rápidos a Elena tiene como objetivo principal (Tema 6 y 15):",
      "opciones": [
        { "id": "a", "texto": "Corregir la anemia de forma inmediata." },
        { "id": "b", "texto": "Alcalinizar el pH sanguíneo." },
        { "id": "c", "texto": "Disminuir la frecuencia cardíaca." },
        { "id": "d", "texto": "Aumentar el volumen intravascular y mejorar la perfusión tisular." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 3,
      "texto": "La colocación de una sonda nasogástrica (SNG) en Elena, con HDA activa, tiene como uno de sus propósitos (Tema 3):",
      "opciones": [
        { "id": "a", "texto": "Administrar nutrición enteral de forma inmediata." },
        { "id": "b", "texto": "Inducir el vómito para eliminar restos de sangre." },
        { "id": "c", "texto": "Confirmar la presencia y actividad del sangrado, evacuar contenido gástrico y preparar para la EDA." },
        { "id": "d", "texto": "Realizar un lavado gástrico con carbón activado." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 4,
      "texto": "Antes de administrar los concentrados de hematíes a Elena, ¿cuál de las siguientes NO es una comprobación esencial según las recomendaciones para la administración de hemoderivados (Tema 15)?",
      "opciones": [
        { "id": "a", "texto": "Verificar la identidad del paciente y la correspondencia con la unidad de sangre." },
        { "id": "b", "texto": "Administrar un diurético profiláctico para evitar sobrecarga." },
        { "id": "c", "texto": "Confirmar la compatibilidad del grupo sanguíneo entre el paciente y la unidad." },
        { "id": "d", "texto": "Comprobar la integridad de la bolsa y la fecha de caducidad." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 5,
      "texto": "El Omeprazol IV se administra a Elena para (Tema 6):",
      "opciones": [
        { "id": "a", "texto": "Aumentar la motilidad gástrica y facilitar el vaciado." },
        { "id": "b", "texto": "Actuar como un agente procinético para la endoscopia." },
        { "id": "c", "texto": "Disminuir la secreción de ácido gástrico y promover un pH intragástrico que favorezca la estabilidad del coágulo." },
        { "id": "d", "texto": "Neutralizar directamente el sangrado activo." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 6,
      "texto": "La canalización de dos vías venosas periféricas de grueso calibre (16G y 18G) en una paciente con shock hipovolémico es una prioridad para (Tema 4):",
      "opciones": [
        { "id": "a", "texto": "Permitir la administración rápida de grandes volúmenes de fluidos y hemoderivados." },
        { "id": "b", "texto": "Facilitar la extracción de múltiples muestras de sangre sin necesidad de nuevas punciones." },
        { "id": "c", "texto": "Administrar medicación incompatible por vías separadas exclusivamente." },
        { "id": "d", "texto": "Poder medir la Presión Venosa Central (PVC) de forma no invasiva." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 7,
      "texto": "Si Elena persistiera con hipotensión severa (TAM < 65 mmHg) a pesar de una adecuada resucitación con volumen y transfusión, ¿qué tipo de fármaco se consideraría añadir según el Tema 6?",
      "opciones": [
        { "id": "a", "texto": "Un betabloqueante para reducir la frecuencia cardíaca." },
        { "id": "b", "texto": "Un fármaco vasopresor (ej. Noradrenalina)." },
        { "id": "c", "texto": "Un diurético para movilizar el tercer espacio." },
        { "id": "d", "texto": "Un sedante para disminuir el consumo de oxígeno." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 8,
      "texto": "La transfusión de concentrados de hematíes en Elena tiene como objetivo principal (Tema 15):",
      "opciones": [
        { "id": "a", "texto": "Aportar factores de coagulación." },
        { "id": "b", "texto": "Expandir el volumen plasmático principalmente." },
        { "id": "c", "texto": "Prevenir infecciones secundarias." },
        { "id": "d", "texto": "Aumentar la capacidad de transporte de oxígeno y mejorar la perfusión tisular." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 9,
      "texto": "Durante la transfusión de un hemoderivado, la enfermera debe vigilar la aparición de signos de reacción transfusional. ¿Cuál NO sería un signo típico de reacción transfusional aguda (Tema 15)?",
      "opciones": [
        { "id": "a", "texto": "Fiebre y escalofríos." },
        { "id": "b", "texto": "Mejora súbita de la tensión arterial y bradicardia." },
        { "id": "c", "texto": "Disnea, dolor torácico o lumbar." },
        { "id": "d", "texto": "Urticaria, prurito o angioedema." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 10,
      "texto": "El antecedente de Elena de tomar AINEs de forma crónica es relevante en este caso porque (conocimiento general aplicado):",
      "opciones": [
        { "id": "a", "texto": "Los AINEs suelen causar hipertensión arterial." },
        { "id": "b", "texto": "Los AINEs son potentes anticoagulantes." },
        { "id": "c", "texto": "Los AINEs mejoran la cicatrización de las úlceras pépticas." },
        { "id": "d", "texto": "Los AINEs pueden producir daño en la mucosa gástrica y aumentar el riesgo de HDA." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 11,
      "texto": "La monitorización de la diuresis horaria en Elena es un indicador importante de (Tema 3 y 15):",
      "opciones": [
        { "id": "a", "texto": "El estado de hidratación y la perfusión renal." },
        { "id": "b", "texto": "La función hepática exclusivamente." },
        { "id": "c", "texto": "El nivel de glucosa en sangre." },
        { "id": "d", "texto": "El riesgo de desarrollar una infección urinaria." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 12,
      "texto": "Si se requiere la administración rápida de hemoderivados, ¿qué dispositivo se podría utilizar según el Tema 15 para acelerar la infusión?",
      "opciones": [
        { "id": "a", "texto": "Una bomba de jeringa de bajo flujo." },
        { "id": "b", "texto": "Un manguito de presión alrededor de la bolsa de sangre (presurizador)." },
        { "id": "c", "texto": "Un calentador de fluidos simple." },
        { "id": "d", "texto": "Un sistema de goteo con microgotero." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 13,
      "texto": "La preparación para una EDA urgente en un paciente con HDA como Elena incluiría, por parte de enfermería (Tema 3):",
      "opciones": [
        { "id": "a", "texto": "Administrar una dieta líquida justo antes del procedimiento." },
        { "id": "b", "texto": "Retirar la sonda nasogástrica obligatoriamente." },
        { "id": "c", "texto": "Asegurar que la paciente esté en ayunas (si es posible y la urgencia lo permite), verificar consentimientos y preparar material para posible sedación/monitorización." },
        { "id": "d", "texto": "Administrar anticoagulantes para prevenir trombos durante la endoscopia." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 14,
      "texto": "La palidez, piel fría y sudorosa, y el relleno capilar >3 segundos en Elena son signos de (Tema 15):",
      "opciones": [
        { "id": "a", "texto": "Vasoconstricción periférica y mala perfusión tisular, característicos del shock." },
        { "id": "b", "texto": "Respuesta inflamatoria sistémica con fiebre." },
        { "id": "c", "texto": "Hipertermia y vasodilatación." },
        { "id": "d", "texto": "Una reacción alérgica cutánea." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 15,
      "texto": "Al considerar un Catéter Venoso Central (CVC) para Elena, una de las indicaciones sería (Tema 4):",
      "opciones": [
        { "id": "a", "texto": "Administración de sueroterapia de mantenimiento a bajo flujo." },
        { "id": "b", "texto": "Extracción de una única muestra de sangre para hemograma." },
        { "id": "c", "texto": "Monitorización no invasiva de la tensión arterial." },
        { "id": "d", "texto": "Necesidad de infusión de fármacos vasoactivos, nutrición parenteral o múltiples infusiones incompatibles por vía periférica." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 16,
      "texto": "El término \"melenas\" describe (Tema 15):",
      "opciones": [
        { "id": "a", "texto": "Heces con sangre roja fresca." },
        { "id": "b", "texto": "Deposiciones negras, brillantes y malolientes por sangre digerida." },
        { "id": "c", "texto": "Vómitos con sangre digerida (posos de café)." },
        { "id": "d", "texto": "Presencia de sangre oculta en heces no visible macroscópicamente." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 17,
      "texto": "Si Elena desarrollara una reacción transfusional febril no hemolítica durante la administración de un concentrado de hematíes, la primera acción de enfermería sería (Tema 15):",
      "opciones": [
        { "id": "a", "texto": "Aumentar la velocidad de infusión para terminarla antes." },
        { "id": "b", "texto": "Administrar un antipirético y continuar la transfusión." },
        { "id": "c", "texto": "Cambiar la bolsa de sangre por otra del mismo grupo." },
        { "id": "d", "texto": "Detener la transfusión inmediatamente y avisar al médico." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 18,
      "texto": "La monitorización ECG continua en Elena es importante en el contexto de shock hipovolémico porque:",
      "opciones": [
        { "id": "a", "texto": "Permite diagnosticar la causa exacta de la HDA." },
        { "id": "b", "texto": "Es el mejor método para evaluar la respuesta a la fluidoterapia." },
        { "id": "c", "texto": "La hipovolemia severa y la hipoxia pueden precipitar arritmias cardíacas." },
        { "id": "d", "texto": "Indica directamente los niveles de hemoglobina." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 19,
      "texto": "El objetivo de mantener una TAM (Tensión Arterial Media) > 65 mmHg en un paciente en shock es (Tema 6 y 15):",
      "opciones": [
        { "id": "a", "texto": "Asegurar una perfusión adecuada a los órganos vitales." },
        { "id": "b", "texto": "Prevenir la hipertensión de rebote." },
        { "id": "c", "texto": "Disminuir la frecuencia cardíaca por barorreflejo." },
        { "id": "d", "texto": "Facilitar la coagulación en el punto de sangrado." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 20,
      "texto": "Los cuidados de una vía venosa periférica de grueso calibre en Elena incluyen (Tema 4):",
      "opciones": [
        { "id": "a", "texto": "Cambiar el catéter cada 12 horas para prevenir infecciones." },
        { "id": "b", "texto": "Utilizarla exclusivamente para la extracción de sangre." },
        { "id": "c", "texto": "Vigilar el punto de punción en busca de signos de flebitis o extravasación, y mantener la permeabilidad." },
        { "id": "d", "texto": "Aplicar presión continua sobre el punto de inserción." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 21,
      "texto": "La somnolencia y desorientación de Elena al ingreso son probablemente debidas a:",
      "opciones": [
        { "id": "a", "texto": "Un efecto secundario del Naproxeno." },
        { "id": "b", "texto": "Una hipoglucemia por su diabetes." },
        { "id": "c", "texto": "El inicio de una infección nosocomial." },
        { "id": "d", "texto": "Hipoperfusión cerebral secundaria al shock hipovolémico." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 22,
      "texto": "La transfusión de sangre de grupo 0- a Elena antes de conocer su grupo se considera:",
      "opciones": [
        { "id": "a", "texto": "Aceptable en situaciones de emergencia vital, ya que el grupo 0- es donante universal para concentrados de hematíes." },
        { "id": "b", "texto": "Una práctica incorrecta, siempre se debe esperar al grupo confirmado." },
        { "id": "c", "texto": "Solo permitida si la paciente es Rh positiva." },
        { "id": "d", "texto": "Una medida para aumentar la hemoglobina más rápidamente que con sangre isogrupo." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 23,
      "texto": "El manejo de una HDA activa en UCI, además de la EDA y el tratamiento farmacológico, implica (Tema 3 y 15):",
      "opciones": [
        { "id": "a", "texto": "Administración de dieta oral precoz para proteger la mucosa." },
        { "id": "b", "texto": "Monitorización continua de signos vitales, balance hídrico estricto y vigilancia de resangrado." },
        { "id": "c", "texto": "Movilización frecuente fuera de la cama para prevenir trombosis." },
        { "id": "d", "texto": "Suspender toda la medicación antihipertensiva de base." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 24,
      "texto": "Si Elena necesitara una transfusión masiva, ¿cuál sería una posible complicación metabólica a vigilar relacionada con la sangre conservada (Tema 15)?",
      "opciones": [
        { "id": "a", "texto": "Hiperglucemia." },
        { "id": "b", "texto": "Alcalosis metabólica severa." },
        { "id": "c", "texto": "Hipopotasemia y acidosis respiratoria." },
        { "id": "d", "texto": "Hipocalcemia (por el citrato de las bolsas) e Hiperpotasemia (por lisis de hematíes)." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 25,
      "texto": "El tiempo máximo recomendado para la infusión de una unidad de concentrados de hematíes desde que sale del banco de sangre es de (Tema 15):",
      "opciones": [
        { "id": "a", "texto": "30 minutos." },
        { "id": "b", "texto": "1 hora." },
        { "id": "c", "texto": "8 horas." },
        { "id": "d", "texto": "4 horas." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 26,
      "texto": "La decisión de ingresar a Elena en UCI tras la estabilización inicial en urgencias se basa en (Tema 1):",
      "opciones": [
        { "id": "a", "texto": "La necesidad de monitorización continua, riesgo de resangrado y posible necesidad de soporte vital avanzado." },
        { "id": "b", "texto": "La edad avanzada de la paciente." },
        { "id": "c", "texto": "La falta de camas en la planta de hospitalización." },
        { "id": "d", "texto": "La preparación para una cirugía programada al día siguiente." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 27,
      "texto": "El aspirado en \"posos de café\" a través de la SNG indica:",
      "opciones": [
        { "id": "a", "texto": "Sangrado arterial activo y masivo en esófago." },
        { "id": "b", "texto": "Presencia de bilis y contenido intestinal alto." },
        { "id": "c", "texto": "Obstrucción intestinal completa." },
        { "id": "d", "texto": "Sangre digerida, lo que sugiere que el sangrado ha estado presente durante algún tiempo o es de baja intensidad pero persistente." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 28,
      "texto": "La taquicardia (FC 118 lpm) en Elena al ingreso es un mecanismo compensatorio para:",
      "opciones": [
        { "id": "a", "texto": "Disminuir la presión arterial." },
        { "id": "b", "texto": "Reducir el consumo de oxígeno del miocardio." },
        { "id": "c", "texto": "Intentar mantener el gasto cardíaco a pesar de la hipovolemia." },
        { "id": "d", "texto": "Facilitar la digestión de la sangre en el estómago." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 29,
      "texto": "Si la HDA de Elena fuera causada por varices esofágicas (no es el caso aquí, pero por conocimiento del Tema 15), ¿qué fármaco específico podría considerarse además del IBP?",
      "opciones": [
        { "id": "a", "texto": "Furosemida para reducir la presión portal." },
        { "id": "b", "texto": "Adrenalina en perfusión para vasoconstricción generalizada." },
        { "id": "c", "texto": "Terlipresina o Somatostatina (o análogos como Octreotide) para reducir el flujo esplácnico." },
        { "id": "d", "texto": "Heparina para prevenir la trombosis de las varices." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 30,
      "texto": "Un cuidado de enfermería al retirar la SNG, una vez resuelta la HDA y si ya no fuera necesaria, incluiría (Tema 3):",
      "opciones": [
        { "id": "a", "texto": "Explicar el procedimiento al paciente (si está consciente), desinflar el balón si lo tuviera (no aplica a SNG estándar), pedirle que inspire profundamente y espire lentamente mientras se retira suavemente." },
        { "id": "b", "texto": "Pinzar la sonda y tirar rápidamente sin más consideraciones." },
        { "id": "c", "texto": "Administrar un antiemético potente justo antes de la retirada." },
        { "id": "d", "texto": "Cortar la sonda a nivel de la nariz y dejar el resto para reabsorción." }
      ],
      "respuestaCorrecta": "a"
    }
  ]
}