{
  "idExamen": "caso04_shock_septico_qx_01_final_final_corregido",
   "idTema": "casos_clinicos",
  "nombreExamen": "Caso 4: Shock Séptico Postquirúrgico",
  "descripcionCaso": "<p><strong>Caso Clínico: Shock Séptico Postquirúrgico</strong></p><p><strong>Paciente:</strong> Ana García, 68 años.</p><p><strong>Antecedentes:</strong> Diabetes Mellitus tipo 2 en tratamiento con antidiabéticos orales, Hipertensión Arterial (HTA) controlada con IECA, Obesidad leve (IMC 29).</p><p><strong>Situación:</strong> Ana fue sometida a una resección anterior baja laparoscópica por una neoplasia de recto hace tres días. Su postoperatorio inicial en la planta de cirugía transcurrió con normalidad, con buena tolerancia a la dieta líquida iniciada el día anterior y control del dolor con analgesia pautada. El drenaje abdominal tenía un débito serohemático escaso.</p><p><strong>Deterioro (Día 3 Postoperatorio):</strong> Durante la tarde, Ana comienza con malestar general, escalofríos intensos y fiebre de 39.2°C. Presenta taquicardia (FC 125 lpm), hipotensión (TA 85/45 mmHg) y taquipnea (FR 28 rpm). Se muestra confusa y somnolienta. La diuresis en las últimas 3 horas ha sido de solo 30 ml (aproximadamente 0.15 ml/kg/h para su peso estimado de 65kg). El abdomen está distendido y es doloroso de forma difusa a la palpación, con defensa muscular. Se sospecha una complicación infecciosa intraabdominal.</p><p><strong>Manejo Inicial y Traslado a UCI (Ref. Temas 18, 11, 6, 4, 3):</strong></p><p>Se activa protocolo de sepsis. Se canaliza una segunda vía venosa periférica de grueso calibre. Se extraen hemocultivos (dos sets de sitios diferentes), urocultivo y analítica urgente (Leucocitos 22,500/mm³ con 20% cayados, Plaquetas 90,000/mm³, Creatinina 1.8 mg/dL, Lactato arterial 4.8 mmol/L, PCR 380 mg/L, Procalcitonina 15 ng/mL). Se inicia **fluidoterapia agresiva con cristaloides** (30 ml/kg en la primera hora). Se administra **antibioterapia empírica de amplio espectro** (ej. Piperacilina-Tazobactam) tras la toma de cultivos. A pesar de la resucitación con 2 litros de cristaloides, la Tensión Arterial Media (TAM) no supera los 55 mmHg. Dada la persistencia del shock y la necesidad de soporte vasoactivo y monitorización avanzada, Ana es trasladada urgentemente a la Unidad de Cuidados Intensivos (UCI).</p><p><strong>En UCI:</strong> Se inicia perfusión de **Noradrenalina** para mantener TAM ≥65 mmHg. Se considera la necesidad de soporte ventilatorio no invasivo o invasivo si aparece insuficiencia respiratoria. Se solicita **TAC abdominal urgente** que confirma la presencia de una colección líquida peri-anastomótica con gas extraluminal, compatible con dehiscencia de anastomosis y peritonitis. Se avisa a Cirugía General para valoración y probable reintervención quirúrgica urgente (lavado y posible estoma de derivación). Se coloca un Catéter Venoso Central (CVC) para la infusión de vasopresores y monitorización. Se continúa la monitorización estrecha de constantes, diuresis y parámetros de perfusión.</p>",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "Según la definición de shock séptico (Tema 18), ¿cuál es el elemento central que define la condición de shock en Ana?",
      "opciones": [
        { "id": "a", "texto": "La hipoperfusión tisular, evidenciada por hipotensión, oliguria y lactato elevado." },
        { "id": "b", "texto": "La leucocitosis con desviación izquierda." },
        { "id": "c", "texto": "La presencia de fiebre alta (39.2°C)." },
        { "id": "d", "texto": "La necesidad de una reintervención quirúrgica." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 2,
      "texto": "La fluidoterapia agresiva inicial con cristaloides (30 ml/kg) en Ana forma parte del manejo de la sepsis según las guías. ¿Cuál es su objetivo principal (Tema 6 y 18)?",
      "opciones": [
        { "id": "a", "texto": "Corregir la anemia dilucional." },
        { "id": "b", "texto": "Restaurar el volumen intravascular efectivo y mejorar la perfusión tisular." },
        { "id": "c", "texto": "Disminuir la frecuencia cardíaca." },
        { "id": "d", "texto": "Aumentar la diuresis para eliminar toxinas rápidamente." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 3,
      "texto": "La extracción de hemocultivos ANTES de iniciar la antibioterapia empírica en Ana es crucial porque (Tema 3 y 18):",
      "opciones": [
        { "id": "a", "texto": "Los antibióticos pueden causar falsos positivos en los hemocultivos." },
        { "id": "b", "texto": "Es un requisito legal para poder administrar antibióticos de amplio espectro." },
        { "id": "c", "texto": "Permite identificar el microorganismo causante y su sensibilidad, para dirigir posteriormente el tratamiento antibiótico." },
        { "id": "d", "texto": "Reduce el riesgo de reacciones alérgicas a los antibióticos." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 4,
      "texto": "La Noradrenalina se inicia en Ana porque su TAM no supera los 55 mmHg a pesar de la fluidoterapia. El principal efecto de la Noradrenalina en este contexto es (Tema 6):",
      "opciones": [
        { "id": "a", "texto": "Inotrópico positivo, aumentando la contractilidad cardíaca." },
        { "id": "b", "texto": "Broncodilatador, mejorando la oxigenación." },
        { "id": "c", "texto": "Antiinflamatorio, reduciendo la respuesta sistémica." },
        { "id": "d", "texto": "Vasoconstrictor periférico, aumentando las resistencias vasculares sistémicas y la TA." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 5,
      "texto": "El lactato arterial elevado (4.8 mmol/L) en Ana es un marcador de (Tema 18):",
      "opciones": [
        { "id": "a", "texto": "Hipoperfusión tisular y aumento del metabolismo anaeróbico." },
        { "id": "b", "texto": "Buena perfusión tisular y metabolismo aeróbico." },
        { "id": "c", "texto": "Alcalosis metabólica severa." },
        { "id": "d", "texto": "Insuficiencia hepática exclusivamente." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 6,
      "texto": "La dehiscencia de anastomosis es una complicación grave de la cirugía colorrectal (Tema 11). ¿Qué signo en Ana es altamente sugestivo de esta complicación?",
      "opciones": [
        { "id": "a", "texto": "Dolor leve en la herida quirúrgica." },
        { "id": "b", "texto": "Estreñimiento postoperatorio." },
        { "id": "c", "texto": "Fiebre, taquicardia, dolor abdominal intenso con irritación peritoneal y signos de sepsis." },
        { "id": "d", "texto": "Aumento del débito serohemático claro por el drenaje." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 7,
      "texto": "La colocación de un Catéter Venoso Central (CVC) en Ana se justifica en UCI para (Tema 4):",
      "opciones": [
        { "id": "a", "texto": "La administración de dieta enteral." },
        { "id": "b", "texto": "La infusión segura de fármacos vasoactivos (Noradrenalina), múltiples perfusiones y monitorización hemodinámica (PVC)." },
        { "id": "c", "texto": "La medición continua de la temperatura central." },
        { "id": "d", "texto": "Realizar extracciones de sangre venosa periférica." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 8,
      "texto": "El control del foco infeccioso es un pilar en el tratamiento de la sepsis. En el caso de Ana, esto implicaría (Tema 18 y 11):",
      "opciones": [
        { "id": "a", "texto": "Aumentar la dosis de antibióticos únicamente." },
        { "id": "b", "texto": "Administrar antipiréticos de forma continua." },
        { "id": "c", "texto": "Iniciar nutrición parenteral total para reposo intestinal." },
        { "id": "d", "texto": "Realizar una reintervención quirúrgica para lavado peritoneal y manejo de la dehiscencia/colección." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 9,
      "texto": "La oliguria marcada (0.15 ml/kg/h) en Ana es un signo de:",
      "opciones": [
        { "id": "a", "texto": "Hipoperfusión renal y posible inicio de insuficiencia renal aguda." },
        { "id": "b", "texto": "Poliuria inducida por la diabetes." },
        { "id": "c", "texto": "Buena respuesta a la fluidoterapia inicial." },
        { "id": "d", "texto": "Un efecto secundario esperado de la anestesia." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 10,
      "texto": "Un cuidado de enfermería prioritario en la administración de Noradrenalina por CVC es (Tema 4 y 6):",
      "opciones": [
        { "id": "a", "texto": "Diluirla siempre en Suero Salino Fisiológico exclusivamente." },
        { "id": "b", "texto": "Vigilar el punto de inserción del CVC por riesgo de extravasación y necrosis tisular, y asegurar su correcta dilución e infusión." },
        { "id": "c", "texto": "Administrarla en bolo rápido para un efecto inmediato." },
        { "id": "d", "texto": "Monitorizar únicamente la frecuencia cardíaca." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 11,
      "texto": "La procalcitonina elevada (15 ng/mL) en Ana es un biomarcador que sugiere:",
      "opciones": [
        { "id": "a", "texto": "Una respuesta inflamatoria principalmente de origen viral." },
        { "id": "b", "texto": "Un proceso alérgico agudo." },
        { "id": "c", "texto": "Una descompensación de su diabetes mellitus." },
        { "id": "d", "texto": "Una alta probabilidad de infección bacteriana sistémica (sepsis)." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 12,
      "texto": "El objetivo de mantener una TAM (Tensión Arterial Media) ≥65 mmHg con vasopresores en el shock séptico es (Tema 6 y 18):",
      "opciones": [
        { "id": "a", "texto": "Inducir una vasoconstricción renal selectiva." },
        { "id": "b", "texto": "Disminuir la frecuencia cardíaca por efecto reflejo." },
        { "id": "c", "texto": "Asegurar una presión de perfusión mínima para los órganos vitales." },
        { "id": "d", "texto": "Prevenir la necesidad de transfusión sanguínea." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 13,
      "texto": "Los cuidados del drenaje abdominal en Ana tras su cirugía inicial (antes del deterioro) incluirían (Tema 11):",
      "opciones": [
        { "id": "a", "texto": "Vigilar la cantidad y características del débito, mantener la permeabilidad y la asepsia del punto de inserción." },
        { "id": "b", "texto": "Vaciarlo solo si está completamente lleno." },
        { "id": "c", "texto": "Pinzarlo durante varias horas al día para promover la cicatrización interna." },
        { "id": "d", "texto": "Irrigarlo con solución antibiótica de forma rutinaria." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 14,
      "texto": "La leucocitosis (22,500/mm³) con desviación izquierda (20% cayados) en Ana es un signo de:",
      "opciones": [
        { "id": "a", "texto": "Respuesta medular a una hemorragia aguda." },
        { "id": "b", "texto": "Respuesta inflamatoria/infecciosa aguda, con liberación de formas jóvenes de neutrófilos." },
        { "id": "c", "texto": "Reacción alérgica medicamentosa." },
        { "id": "d", "texto": "Inmunosupresión severa." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 15,
      "texto": "La preparación de Ana para una reintervención quirúrgica urgente en UCI incluiría (Tema 3 y 11):",
      "opciones": [
        { "id": "a", "texto": "Administrar una comida ligera para asegurar energía." },
        { "id": "b", "texto": "Suspender todos los fluidos intravenosos." },
        { "id": "c", "texto": "Retirar todos los catéteres y sondas antes del traslado." },
        { "id": "d", "texto": "Asegurar ayuno (si es posible), verificar consentimientos, revisar pruebas preoperatorias (analítica, coagulación), y coordinar con quirófano y anestesia." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 16,
      "texto": "En el shock distributivo, como el séptico, la causa principal de la hipotensión es:",
      "opciones": [
        { "id": "a", "texto": "Vasodilatación periférica generalizada con disminución de las resistencias vasculares sistémicas." },
        { "id": "b", "texto": "Fallo primario de la bomba cardíaca." },
        { "id": "c", "texto": "Pérdida masiva de volumen sanguíneo." },
        { "id": "d", "texto": "Obstrucción del flujo sanguíneo en los grandes vasos." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 17,
      "texto": "La trombocitopenia (Plaquetas 90,000/mm³) en Ana, en el contexto de sepsis, podría indicar:",
      "opciones": [
        { "id": "a", "texto": "Una excelente respuesta a la fluidoterapia." },
        { "id": "b", "texto": "Un error de laboratorio común." },
        { "id": "c", "texto": "Consumo de plaquetas debido a la activación de la coagulación y/o disfunción medular inducida por la sepsis." },
        { "id": "d", "texto": "Un efecto protector contra la trombosis." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 18,
      "texto": "El monitoreo del balance hídrico estricto en Ana es fundamental para:",
      "opciones": [
        { "id": "a", "texto": "Evaluar la ingesta calórica." },
        { "id": "b", "texto": "Prevenir la desorientación." },
        { "id": "c", "texto": "Determinar el tipo de antibiótico más adecuado." },
        { "id": "d", "texto": "Guiar la fluidoterapia, evitar la sobrecarga de volumen y valorar la respuesta renal." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 19,
      "texto": "Si Ana requiriese ventilación mecánica invasiva por insuficiencia respiratoria en el contexto del shock séptico, un objetivo sería (Tema 9):",
      "opciones": [
        { "id": "a", "texto": "Asegurar una oxigenación adecuada y disminuir el trabajo respiratorio, utilizando estrategias de protección pulmonar si desarrolla SDRA." },
        { "id": "b", "texto": "Utilizar volúmenes tidales altos para reclutar al máximo." },
        { "id": "c", "texto": "Mantener una PaCO2 muy baja para compensar la acidosis metabólica." },
        { "id": "d", "texto": "Evitar la sedación para poder valorar la función neurológica." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 20,
      "texto": "La comunicación con la familia de Ana, una paciente crítica en UCI, debe ser (Tema 1):",
      "opciones": [
        { "id": "a", "texto": "Limitada a un único informe médico diario." },
        { "id": "b", "texto": "Clara, regular, honesta, empática y adaptada a su nivel de comprensión." },
        { "id": "c", "texto": "Realizada exclusivamente por el personal de enfermería." },
        { "id": "d", "texto": "Siempre optimista, evitando mencionar posibles complicaciones." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 21,
      "texto": "Un signo de irritación peritoneal como la defensa muscular en Ana sugiere:",
      "opciones": [
        { "id": "a", "texto": "Íleo paralítico postoperatorio." },
        { "id": "b", "texto": "Sobrecarga de fluidos." },
        { "id": "c", "texto": "Dolor referido de la herida quirúrgica." },
        { "id": "d", "texto": "Inflamación del peritoneo, como en una peritonitis." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 22,
      "texto": "La \"hora dorada\" en el manejo de la sepsis se refiere a:",
      "opciones": [
        { "id": "a", "texto": "El tiempo que tarda en hacer efecto la primera dosis de antibiótico." },
        { "id": "b", "texto": "La última hora antes de la resolución de la sepsis." },
        { "id": "c", "texto": "La primera hora desde el reconocimiento de la sepsis/shock séptico, durante la cual la aplicación de medidas de resucitación (fluidos, antibióticos, vasopresores si es necesario) mejora significativamente el pronóstico." },
        { "id": "d", "texto": "El periodo en que se deben realizar los hemocultivos exclusivamente." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 23,
      "texto": "El uso de cristaloides (SSF 0.9%) en la resucitación inicial de Ana se prefiere sobre los coloides en la mayoría de los casos de sepsis porque (Tema 6):",
      "opciones": [
        { "id": "a", "texto": "Los coloides tienen un mayor riesgo de reacciones anafilácticas y no han demostrado una clara superioridad en la mortalidad, además de ser más caros." },
        { "id": "b", "texto": "Los cristaloides expanden el volumen intravascular de forma más duradera." },
        { "id": "c", "texto": "Los cristaloides siempre corrigen la acidosis metabólica más rápidamente." },
        { "id": "d", "texto": "Los coloides están contraindicados en pacientes con diabetes." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 24,
      "texto": "La hipotensión en el shock séptico (como el de Ana) es multifactorial, pero un componente importante es (Tema 18):",
      "opciones": [
        { "id": "a", "texto": "Una vasoconstricción periférica extrema." },
        { "id": "b", "texto": "Un aumento primario del gasto cardíaco." },
        { "id": "c", "texto": "La vasoplejia (vasodilatación patológica) y el aumento de la permeabilidad capilar con fuga de líquido al intersticio." },
        { "id": "d", "texto": "Una bradicardia refleja severa." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 25,
      "texto": "La prevención de úlceras por presión (UPP) en una paciente crítica como Ana, que está hipotensa y probablemente con movilidad reducida, incluye (Tema 11):",
      "opciones": [
        { "id": "a", "texto": "Mantenerla siempre en posición supina estricta." },
        { "id": "b", "texto": "Aplicar masajes vigorosos sobre las prominencias óseas." },
        { "id": "c", "texto": "Limitar la ingesta de líquidos para reducir la humedad de la piel." },
        { "id": "d", "texto": "Realizar cambios posturales frecuentes, utilizar superficies especiales de manejo de la presión y mantener la piel limpia y seca." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 26,
      "texto": "La diabetes mellitus tipo 2 de Ana es un factor de riesgo que en el contexto de una infección grave y cirugía puede (Tema 11):",
      "opciones": [
        { "id": "a", "texto": "Dificultar el control glucémico, aumentar el riesgo de infecciones y retrasar la cicatrización." },
        { "id": "b", "texto": "Disminuir el riesgo de complicaciones postoperatorias." },
        { "id": "c", "texto": "Mejorar la respuesta inmunitaria a la infección." },
        { "id": "d", "texto": "Proteger contra el desarrollo de insuficiencia renal aguda." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 27,
      "texto": "El objetivo de la antibioterapia empírica de amplio espectro iniciada en Ana es (Tema 6 y 18):",
      "opciones": [
        { "id": "a", "texto": "Tratar exclusivamente infecciones virales." },
        { "id": "b", "texto": "Reducir la fiebre como único objetivo." },
        { "id": "c", "texto": "Cubrir los microorganismos más probables causantes de la infección mientras se esperan los resultados de los cultivos." },
        { "id": "d", "texto": "Prevenir futuras infecciones una vez resuelta la actual." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 28,
      "texto": "Si el drenaje abdominal de Ana comenzara a debitar contenido purulento o fecaloideo, esto sería un signo claro de (Tema 11):",
      "opciones": [
        { "id": "a", "texto": "Normal evolución postoperatoria." },
        { "id": "b", "texto": "Complicación infecciosa intraabdominal grave, como una peritonitis o fístula." },
        { "id": "c", "texto": "Éxito de la anastomosis intestinal." },
        { "id": "d", "texto": "Sobrecarga de fluidos." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 29,
      "texto": "La evaluación del estado de conciencia de Ana (confusa y somnolienta) es parte de la valoración de (Tema 3, 18):",
      "opciones": [
        { "id": "a", "texto": "La función respiratoria exclusivamente." },
        { "id": "b", "texto": "El control del dolor postoperatorio." },
        { "id": "c", "texto": "La tolerancia a la dieta." },
        { "id": "d", "texto": "La perfusión de órganos diana, en este caso, el cerebro." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 30,
      "texto": "La administración de fluidos en el shock séptico debe ser guiada por una valoración dinámica de la respuesta hemodinámica porque (Tema 6 y 18):",
      "opciones": [
        { "id": "a", "texto": "La sobrecarga de volumen puede ser perjudicial, y no todos los pacientes responden igual a los fluidos." },
        { "id": "b", "texto": "Todos los pacientes sépticos requieren exactamente la misma cantidad de fluidos." },
        { "id": "c", "texto": "Los cristaloides son tóxicos en grandes cantidades." },
        { "id": "d", "texto": "Los vasopresores solo funcionan si el paciente está en balance hídrico negativo." }
      ],
      "respuestaCorrecta": "a"
    }
  ]
}