{
  "idExamen": "caso05_integrador_politrauma_me_donacion_01_final_revisado",
   "idTema": "casos_clinicos",
  "nombreExamen": "Caso Final Integrador: Impacto Múltiple, Respuesta Integral y Esperanza",
  "descripcionCaso": "<p><strong>Caso Clínico: Impacto Múltiple, Respuesta Integral y Esperanza</strong></p><p><strong>Paciente:</strong> Miguel, 30 años, repartidor en motocicleta.</p><p><strong>Antecedentes:</strong> Ninguno de relevancia. Sano y deportista.</p><p><strong>Situación:</strong> Miguel sufre un accidente de tráfico al colisionar su motocicleta a alta velocidad contra un vehículo. Es proyectado varios metros.</p><p><strong>Atención Prehospitalaria (UME - Ref. Temas 2, 10, 16):</strong></p><p>A la llegada de la UME, Miguel se encuentra inconsciente, con respiración agónica. GCS inicial estimado en 5 (O1, V1-Tubo anticipado, M3-flexión anormal). Presenta anisocoria con midriasis derecha. Signos externos de trauma torácico (crepitación costal), abdominal (distensión) y deformidad evidente en fémur derecho. Se realiza **intubación orotraqueal (IOT) en el lugar** por GCS bajo y compromiso de vía aérea, conectado a ventilador de transporte (FiO2 1.0). Se inmoviliza con collarín cervical y tablero espinal. Se canalizan dos VVP de grueso calibre (14G) y se inicia **fluidoterapia agresiva con cristaloides**. TA inicial en escena 70/40 mmHg, FC 140 lpm. Traslado urgente a hospital de referencia con preaviso de politraumatizado grave.</p><p><strong>Llegada a Urgencias y Manejo Inicial (Ref. Temas 2, 4, 6, 10, 11, 15, 16, 17):</strong></p><p>En el box de críticos, se confirma GCS 3T. TA 75/45 mmHg, FC 130 lpm, SpO2 92% con VMI. Eco-FAST revela líquido libre abundante en cavidad abdominal y derrame pericárdico leve sin signos de taponamiento inmediato. Rx Tórax: múltiples fracturas costales izquierdas, hemoneumotórax izquierdo. Rx Pelvis: fractura de pelvis inestable (libro abierto). Rx Fémur: fractura abierta de fémur derecho. Analítica: Hb 7.0 g/dL, acidosis metabólica severa (pH 7.10, HCO3 12, Lactato 9 mmol/L). Se activa **protocolo de transfusión masiva** (CH, plasma, plaquetas). Se coloca tubo de drenaje torácico izquierdo. Se realiza **TAC body urgente** que confirma: Hematoma subdural agudo masivo fronto-temporo-parietal derecho con gran desviación de línea media (>15mm) y signos de herniación uncal. Edema cerebral difuso. Laceración esplénica grado IV con hemoperitoneo masivo. Contusión pulmonar bilateral. Fracturas confirmadas.</p><p>Se traslada de inmediato a **quirófano** para craneotomía descompresiva urgente y evacuación del hematoma subdural, seguida de laparotomía exploradora con esplenectomía y packing hepático por laceración asociada. Fijación externa de pelvis y fémur derecho. Recibe múltiples hemoderivados.</p><p><strong>Ingreso en UCI (Ref. Temas 1, 4, 5, 6, 7, 8, 9, 11, 15, 16, 17, 18):</strong></p><p>Postoperatorio inmediato en UCI: Conectado a VMI en modo protector. Sedoanalgesia profunda (Propofol + Remifentanilo). Soporte con altas dosis de Noradrenalina y Adrenalina para mantener TAM >70 mmHg (necesario para PPC objetivo). Se implanta **catéter de PIC intraparenquimatoso**: PIC inicial post-craneotomía 28 mmHg. Se instaura monitorización hemodinámica avanzada (PICCO). Se mantiene resucitación con fluidos y hemoderivados según objetivos. Se aplican medidas antiedema cerebral (cabecera 30º, osmoterapia con suero salino hipertónico al 3%, normocapnia estricta).</p><p><strong>Evolución en UCI (Días 1-3 - Ref. Temas 12, 17):</strong></p><p>A pesar de la craneotomía descompresiva y máximo tratamiento neurocrítico, la PIC permanece incontrolable (>30-40 mmHg) con PPC subterapéutica (<50 mmHg) durante más de 24 horas. Se desarrollan progresivamente signos de afectación irreversible del tronco encefálico: pupilas midriáticas arreactivas bilaterales, ausencia de reflejos corneales, oculocefálicos, oculovestibulares y tusígeno. Se suspende la sedación para permitir una valoración neurológica completa tras un periodo de lavado adecuado.</p><p><strong>Día 3: Diagnóstico de Muerte Encefálica (ME).</strong> Tras cumplir todos los prerrequisitos (causa lesional conocida, ausencia de factores confundidores, estabilidad hemodinámica con soporte), se realizan dos exploraciones neurológicas completas por médicos diferentes, separadas por el intervalo legal, que confirman coma arreactivo (GCS 3T) y ausencia de todos los reflejos troncoencefálicos. Se realiza **test de apnea que resulta positivo** (PaCO2 > 60 mmHg sin movimientos respiratorios). Se certifica la Muerte Encefálica de Miguel.</p><p><strong>Proceso de Donación de Órganos (Días 3-4 - Tema 12):</strong> El equipo de coordinación de trasplantes, junto con el intensivista, informa a la familia del fallecimiento por ME y plantea la opción de la donación de órganos. La familia, debidamente informada y apoyada, accede. Se realiza la valoración de Miguel como potencial donante de órganos y tejidos (descartando contraindicaciones, evaluando función orgánica). Se inicia el **mantenimiento hemodinámico, ventilatorio y metabólico del donante** hasta la coordinación con la Organización Nacional de Trasplantes (ONT) y la llegada de los equipos extractores. Se procede a la extracción multiorgánica en quirófano.</p>",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "La IOT precoz de Miguel en la escena del accidente se justifica principalmente por (Tema 10 y 16):",
      "opciones": [
        { "id": "a", "texto": "Su GCS de 5 y el compromiso de la vía aérea/respiración agónica." },
        { "id": "b", "texto": "La necesidad de administrar fluidoterapia intravenosa." },
        { "id": "c", "texto": "La presencia de una fractura abierta de fémur." },
        { "id": "d", "texto": "Facilitar el traslado en la ambulancia." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 2,
      "texto": "El Eco-FAST realizado en Urgencias a Miguel es una herramienta útil para (Tema 16):",
      "opciones": [
        { "id": "a", "texto": "Diagnosticar con certeza el grado de lesión esplénica." },
        { "id": "b", "texto": "Detectar rápidamente la presencia de líquido libre (sangre) en cavidad abdominal y/o pericárdica en el paciente traumatizado inestable." },
        { "id": "c", "texto": "Evaluar la presión intracraneal de forma no invasiva." },
        { "id": "d", "texto": "Confirmar fracturas de pelvis." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 3,
      "texto": "La activación del protocolo de transfusión masiva en Miguel se basa en (Tema 15):",
      "opciones": [
        { "id": "a", "texto": "La presencia de una fractura de fémur únicamente." },
        { "id": "b", "texto": "Un GCS menor de 8." },
        { "id": "c", "texto": "Signos de shock hipovolémico severo (hipotensión, taquicardia, Hb baja) y lesiones con alto riesgo de sangrado masivo." },
        { "id": "d", "texto": "La necesidad de cirugía urgente, independientemente de la estabilidad hemodinámica." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 4,
      "texto": "La craneotomía descompresiva realizada a Miguel tiene como objetivo principal (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Reparar la fractura craneal." },
        { "id": "b", "texto": "Drenar líquido cefalorraquídeo exclusivamente." },
        { "id": "c", "texto": "Prevenir el desarrollo de vasoespasmo cerebral." },
        { "id": "d", "texto": "Reducir la hipertensión intracraneal (HTIC) refractaria, evacuando el hematoma y proporcionando espacio al cerebro edematizado." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 5,
      "texto": "La monitorización de la PIC con un catéter intraparenquimatoso permite (Tema 8 y 17):",
      "opciones": [
        { "id": "a", "texto": "Medir directamente la presión dentro del parénquima cerebral y guiar el tratamiento de la HTIC." },
        { "id": "b", "texto": "Drenar grandes volúmenes de LCR para controlar la PIC." },
        { "id": "c", "texto": "Evaluar el flujo sanguíneo cerebral de forma continua." },
        { "id": "d", "texto": "Detectar la presencia de crisis convulsivas." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 6,
      "texto": "El objetivo principal de mantener una Presión de Perfusión Cerebral (PPC) adecuada en Miguel es (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Disminuir al máximo la Presión Intracraneal (PIC)." },
        { "id": "b", "texto": "Asegurar un flujo sanguíneo cerebral suficiente para cubrir las demandas metabólicas del cerebro y prevenir la isquemia secundaria." },
        { "id": "c", "texto": "Aumentar la Tensión Arterial Media (TAM) por encima de 120 mmHg." },
        { "id": "d", "texto": "Prevenir el desarrollo de hidrocefalia." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 7,
      "texto": "Las medidas antiedema cerebral en Miguel, como la cabecera a 30º y la normocapnia, buscan (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Inducir una hipotermia terapéutica." },
        { "id": "b", "texto": "Disminuir la presión arterial sistémica." },
        { "id": "c", "texto": "Aumentar el retorno venoso cerebral y optimizar el diámetro de los vasos cerebrales para controlar la PIC." },
        { "id": "d", "texto": "Facilitar la absorción del hematoma subdural." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 8,
      "texto": "La sedoanalgesia profunda con Propofol y Remifentanilo en un paciente con TCE grave como Miguel se utiliza para (Tema 5):",
      "opciones": [
        { "id": "a", "texto": "Permitir una valoración neurológica continua sin interrupciones." },
        { "id": "b", "texto": "Estimular la actividad neuronal y la recuperación." },
        { "id": "c", "texto": "Prevenir únicamente el desarrollo de convulsiones." },
        { "id": "d", "texto": "Reducir el metabolismo cerebral, controlar la PIC, evitar la agitación y adaptar a la VMI." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 9,
      "texto": "Para el diagnóstico de Muerte Encefálica (ME) en Miguel, ¿cuál de los siguientes NO es un prerrequisito esencial (Tema 12)?",
      "opciones": [
        { "id": "a", "texto": "Consentimiento de la familia para realizar las pruebas diagnósticas." },
        { "id": "b", "texto": "Ausencia de hipotermia severa (<32-35°C según protocolo)." },
        { "id": "c", "texto": "Causa conocida e irreversible del daño cerebral." },
        { "id": "d", "texto": "Exclusión de intoxicaciones o bloqueantes neuromusculares que puedan simular ME." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 10,
      "texto": "El test de apnea, realizado como parte del diagnóstico de ME en Miguel, se considera positivo si (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "El paciente realiza intentos respiratorios débiles." },
        { "id": "b", "texto": "No hay esfuerzo respiratorio espontáneo a pesar de un estímulo hipercápnico adecuado (PaCO2 ≥ 60 mmHg o aumento ≥ 20 mmHg sobre basal)." },
        { "id": "c", "texto": "La PaCO2 desciende por debajo de 30 mmHg." },
        { "id": "d", "texto": "Se produce una bradicardia severa durante la prueba." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 11,
      "texto": "Una vez certificada la ME de Miguel, la comunicación con la familia para plantear la donación de órganos debe (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "Realizarse inmediatamente después de la primera exploración neurológica, antes de confirmar la ME." },
        { "id": "b", "texto": "Ser llevada a cabo por el personal de enfermería que ha cuidado al paciente exclusivamente." },
        { "id": "c", "texto": "Presionar para obtener una respuesta rápida debido a la urgencia de los trasplantes." },
        { "id": "d", "texto": "Hacerse con empatía, claridad, ofreciendo apoyo y separando la información del fallecimiento de la solicitud de donación." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 12,
      "texto": "El mantenimiento del donante en ME como Miguel incluye como objetivo hemodinámico principal (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "Inducir hipotensión para reducir el metabolismo de los órganos." },
        { "id": "b", "texto": "Suspender toda la fluidoterapia para evitar edema de órganos." },
        { "id": "c", "texto": "Mantener una adecuada perfusión de los órganos (ej. TAM > 65 mmHg, PVC adecuada, buena diuresis) con fluidos y/o vasopresores si es necesario." },
        { "id": "d", "texto": "Permitir una hipotermia moderada para conservar los órganos." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 13,
      "texto": "El uso de un tablero espinal y collarín cervical en la atención inicial de Miguel responde a la necesidad de (Tema 16):",
      "opciones": [
        { "id": "a", "texto": "Inmovilizar la columna vertebral ante la sospecha de lesión medular en un politraumatizado grave." },
        { "id": "b", "texto": "Facilitar la exploración abdominal." },
        { "id": "c", "texto": "Prevenir el desarrollo de úlceras por presión durante el traslado." },
        { "id": "d", "texto": "Aumentar la comodidad del paciente." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 14,
      "texto": "La acidosis metabólica severa (pH 7.10, HCO3 12, Lactato 9 mmol/L) que presenta Miguel al ingreso es consecuencia principalmente de (Tema 15):",
      "opciones": [
        { "id": "a", "texto": "Hiperventilación compensatoria." },
        { "id": "b", "texto": "Insuficiencia renal crónica no diagnosticada." },
        { "id": "c", "texto": "Hipoperfusión tisular generalizada y metabolismo anaeróbico debido al shock hemorrágico." },
        { "id": "d", "texto": "Una reacción a la medicación prehospitalaria." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 15,
      "texto": "En un paciente como Miguel con sospecha de hemoneumotórax izquierdo, ¿qué procedimiento de urgencia se indica en el Tema 16/8?",
      "opciones": [
        { "id": "a", "texto": "Toracotomía exploradora inmediata." },
        { "id": "b", "texto": "Administración de analgésicos y observación." },
        { "id": "c", "texto": "Ventilación con PEEP muy elevada para reexpandir el pulmón." },
        { "id": "d", "texto": "Colocación de un tubo de drenaje torácico en el hemitórax afectado." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 16,
      "texto": "La esplenectomía realizada a Miguel por una laceración grado IV es un procedimiento quirúrgico de (Tema 11):",
      "opciones": [
        { "id": "a", "texto": "Control de daños para detener una hemorragia intraabdominal masiva y salvar la vida del paciente." },
        { "id": "b", "texto": "Bajo riesgo, con recuperación habitualmente rápida." },
        { "id": "c", "texto": "Diagnóstico, para confirmar la lesión esplénica." },
        { "id": "d", "texto": "Profiláctico, para prevenir futuras roturas esplénicas." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 17,
      "texto": "El manejo de la VMI en modo protector para Miguel, especialmente si desarrolla SDRA, incluiría (Tema 9):",
      "opciones": [
        { "id": "a", "texto": "Volúmenes tidales altos (10-12 ml/kg) para asegurar oxigenación." },
        { "id": "b", "texto": "Volúmenes tidales bajos (4-6 ml/kg peso ideal), PEEP óptima y control de la presión meseta." },
        { "id": "c", "texto": "PEEP mínima o ausente para evitar barotrauma." },
        { "id": "d", "texto": "Frecuencias respiratorias muy bajas (<8 rpm)." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 18,
      "texto": "Un cuidado esencial del CVC en Miguel para prevenir la Bacteriemia Relacionada con Catéter (BRC) es (Tema 4):",
      "opciones": [
        { "id": "a", "texto": "Cambiar el apósito solo si está visiblemente sucio o despegado." },
        { "id": "b", "texto": "Utilizar la misma luz del catéter para todas las infusiones y extracciones." },
        { "id": "c", "texto": "Administrar antibióticos profilácticos a través del catéter diariamente." },
        { "id": "d", "texto": "Realizar una higiene de manos escrupulosa y desinfección de los puertos de acceso antes de cada manipulación." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 19,
      "texto": "La monitorización hemodinámica avanzada con PICCO en Miguel puede ayudar a guiar la administración de fluidos y vasopresores al proporcionar información sobre (Tema 8):",
      "opciones": [
        { "id": "a", "texto": "El gasto cardíaco, la precarga (agua intratorácica), la contractilidad y la postcarga." },
        { "id": "b", "texto": "La presión intracraneal exclusivamente." },
        { "id": "c", "texto": "El nivel de sedación del paciente." },
        { "id": "d", "texto": "La función renal de forma directa." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 20,
      "texto": "Si Miguel, como donante en ME, desarrollara diabetes insípida (poliuria >300ml/h, orina hipotónica, hipernatremia), el tratamiento de elección sería (Tema 12 y 6):",
      "opciones": [
        { "id": "a", "texto": "Restricción hídrica severa." },
        { "id": "b", "texto": "Administración de Desmopresina (análogo de ADH)." },
        { "id": "c", "texto": "Administración de Furosemida." },
        { "id": "d", "texto": "Perfusión continua de suero glucosado al 5%." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 21,
      "texto": "La comunicación con la familia de Miguel, especialmente al informar sobre el diagnóstico de ME y la opción de donación, debe ser realizada por (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "El personal de enfermería más joven para que gane experiencia." },
        { "id": "b", "texto": "Un representante legal del hospital únicamente." },
        { "id": "c", "texto": "Personal entrenado (intensivista y/o coordinador de trasplantes), de forma clara, empática y separando la noticia del fallecimiento de la solicitud de donación." },
        { "id": "d", "texto": "Cualquier miembro del equipo que tenga un momento libre." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 22,
      "texto": "La valoración ABCDE en la atención inicial al politraumatizado como Miguel es un sistema para (Tema 10):",
      "opciones": [
        { "id": "a", "texto": "Determinar el pronóstico a largo plazo." },
        { "id": "b", "texto": "Realizar una evaluación secundaria detallada de todas las lesiones." },
        { "id": "c", "texto": "Clasificar al paciente para el triaje en incidentes de múltiples víctimas." },
        { "id": "d", "texto": "Identificar y tratar de forma priorizada las lesiones que suponen un riesgo vital inmediato." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 23,
      "texto": "El control de la coagulopatía en un politraumatizado grave como Miguel, que ha recibido múltiples transfusiones, es crucial porque (Tema 15):",
      "opciones": [
        { "id": "a", "texto": "La coagulopatía (por consumo, dilución, hipotermia, acidosis) puede exacerbar el sangrado y empeorar el pronóstico." },
        { "id": "b", "texto": "La coagulopatía siempre mejora la perfusión tisular." },
        { "id": "c", "texto": "Indica una respuesta favorable a la transfusión de concentrados de hematíes." },
        { "id": "d", "texto": "Previene el desarrollo de SDRA." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 24,
      "texto": "Si Miguel desarrollara un síndrome compartimental abdominal post-laparotomía, un signo clínico sería (Tema 11):",
      "opciones": [
        { "id": "a", "texto": "Disminución de la presión intraabdominal (PIA)." },
        { "id": "b", "texto": "Distensión abdominal a tensión, aumento de la PIA, oliguria, e hipoperfusión de órganos." },
        { "id": "c", "texto": "Aumento de la diuresis y mejora de la función renal." },
        { "id": "d", "texto": "Hipotensión con bradicardia." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 25,
      "texto": "La ausencia de reflejos oculocefálicos (ojos de muñeca) en Miguel durante la exploración para ME indica (Tema 17):",
      "opciones": [
        { "id": "a", "texto": "Una función normal del tronco encefálico." },
        { "id": "b", "texto": "Lesión del nervio óptico." },
        { "id": "c", "texto": "Un efecto secundario de la sedación residual." },
        { "id": "d", "texto": "Disfunción severa del tronco encefálico (a nivel de protuberancia y mesencéfalo)." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 26,
      "texto": "El uso de suero salino hipertónico (SSH al 3%) para el manejo de la HTIC en Miguel se basa en su capacidad para (Tema 6 y 17):",
      "opciones": [
        { "id": "a", "texto": "Producir una vasoconstricción cerebral directa y potente." },
        { "id": "b", "texto": "Aumentar la producción de LCR." },
        { "id": "c", "texto": "Crear un gradiente osmótico que extrae agua del tejido cerebral al espacio intravascular, reduciendo el edema." },
        { "id": "d", "texto": "Disminuir la tensión arterial sistémica." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 27,
      "texto": "El mantenimiento ventilatorio del donante en ME como Miguel tiene como objetivo (Tema 12 y 9):",
      "opciones": [
        { "id": "a", "texto": "Inducir una hipercapnia permisiva para mejorar la vasodilatación de los órganos." },
        { "id": "b", "texto": "Facilitar la realización de pruebas de apnea repetidas." },
        { "id": "c", "texto": "Reducir al mínimo la PEEP para evitar el barotrauma." },
        { "id": "d", "texto": "Mantener una oxigenación tisular adecuada para preservar la viabilidad de los pulmones y otros órganos." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 28,
      "texto": "La ley que regula la donación y el trasplante de órganos en España (mencionada en el temario como marco legal) se basa en el principio de:",
      "opciones": [
        { "id": "a", "texto": "Consentimiento presunto (opt-out), donde se asume que todos son donantes a menos que hayan expresado su negativa en vida, aunque siempre se consulta a la familia." },
        { "id": "b", "texto": "Consentimiento obligatorio, todos los fallecidos son donantes a menos que la familia se oponga activamente." },
        { "id": "c", "texto": "Consentimiento explícito del donante siempre requerido antes del fallecimiento." },
        { "id": "d", "texto": "Prioridad para la donación a familiares directos." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 29,
      "texto": "La valoración del relleno capilar en la evaluación inicial de Miguel (Shock) es una forma rápida de estimar (Tema 10, 15):",
      "opciones": [
        { "id": "a", "texto": "La temperatura central del paciente." },
        { "id": "b", "texto": "El nivel de hemoglobina." },
        { "id": "c", "texto": "La perfusión tisular periférica." },
        { "id": "d", "texto": "La presión intracraneal." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 30,
      "texto": "Si Miguel, como donante, presentara hipotensión refractaria a volumen, el fármaco vasoactivo de primera elección para mantener la perfusión de los órganos sería probablemente (Tema 6 y 12):",
      "opciones": [
        { "id": "a", "texto": "Dobutamina." },
        { "id": "b", "texto": "Noradrenalina." },
        { "id": "c", "texto": "Nitroglicerina." },
        { "id": "d", "texto": "Labetalol." }
      ],
      "respuestaCorrecta": "b"
    }
  ]
}