{
  "idExamen": "caso_quemado_intox_dac_01",
  "idTema": "casos_clinicos",
  "nombreExamen": "Caso Clínico: Entre el Fuego y la Niebla - Decisión Final",
  "descripcionCaso": "<p><strong>Caso Clínico: \"Entre el Fuego y la Niebla: Una Decisión Final\"</strong></p><p><strong>Paciente:</strong> Javier Soto, 28 años, diseñador gráfico.</p><p><strong>Antecedentes:</strong> Previamente sano, no alergias conocidas, deportista ocasional.</p><hr><p><strong><em>Incidente y Atención Prehospitalaria (03:00h - Temas 13, 14, 10, 2)</em></strong></p><p>Javier es rescatado por bomberos del interior de su apartamento en llamas. Es encontrado inconsciente en el suelo del salón. Se sospecha intoxicación por inhalación de humo y quemaduras.</p><p><strong>Valoración por UME (03:15h):</strong></p><ul><li><strong>A (Airway):</strong> Vía aérea con abundante hollín en orofaringe, edema facial y lingual incipiente. estridor inspiratorio leve.</li><li><strong>B (Breathing):</strong> FR 30 rpm, superficial. Tiraje intercostal. SpO2 75% con aire ambiente. A la auscultación, crepitantes dispersos y sibilancias. Se administra O2 al 100% con mascarilla con reservorio, SpO2 sube a 88%.</li><li><strong>C (Circulation):</strong> FC 130 lpm, TA 90/50 mmHg. Piel pálida en zonas no quemadas, fría. Relleno capilar >3 seg.</li><li><strong>D (Disability):</strong> GCS 6 (O1, V1 por ausencia de respuesta verbal clara debido a posible edema, M4 retirada al dolor). Pupilas intermedias, perezosamente reactivas.</li><li><strong>E (Exposure):</strong> Quemaduras visibles en cara, cuello, tronco anterior, ambos miembros superiores y parte de muslos. Se estima SCT quemada >40%. Se retira ropa quemada y se cubre con manta estéril.</li></ul><p>Se decide **IOT precoz** por compromiso de vía aérea (edema, hollín, GCS bajo). Secuencia rápida con Ketamina y Rocuronio. Conectado a VMI portátil (FiO2 1.0). Se canalizan dos VVP de grueso calibre (16G) en zonas no quemadas de miembros inferiores. Se inicia **fluidoterapia intensiva con Ringer Lactato** según fórmula de Parkland (ej. 4ml x 70kg x 50%SCT = 14000ml/24h; 7000ml en primeras 8h -> ~875 ml/h). Se administra Hidroxocobalamina IV ante alta sospecha de intoxicación por cianuro. Traslado urgente a Hospital con Unidad de Grandes Quemados.</p><hr><p><strong><em>Llegada a Urgencias y UCI de Quemados (04:00h - Temas 1, 13, 14)</em></strong></p><p>Reevaluación ABCDE. TA 85/45 mmHg a pesar de 1L de RL. FC 140 lpm. Tª 35.5ºC. Se canaliza CVC en femoral derecha y línea arterial radial (Temas 4, 2). Gasometría arterial (con FiO2 1.0): pH 7.10, PaO2 60 mmHg, PaCO2 55 mmHg, HCO3 15 mEq/L, Lactato 8 mmol/L, Carboxihemoglobina (COHb) 25%. Rx Tórax: infiltrados pulmonares difusos bilaterales, atelectasias. Broncoscopia: Lesión severa de vía aérea con edema, eritema y depósitos de hollín hasta bronquios principales.</p><p>Se confirma **SCT Quemada del 50%** (30% 3er grado, 20% 2º grado profundo). Se inicia analgesia IV con Morfina en perfusión continua y sedación con Midazolam (Tema 5, 6). Curas iniciales de las quemaduras con limpieza y Sulfadiazina argéntica. Se programa desbridamiento quirúrgico urgente. Soporte con Noradrenalina para TAM >65mmHg.</p><hr><p><strong><em>Evolución en UCI de Quemados (Días 1-5 - Temas 11, 13, 14)</em></strong></p><p><strong>Día 1-3:</strong> Paciente desarrolla shock refractario (hipovolémico por quemaduras y distributivo por SIRS/intoxicación). SDRA severo (PAFI <100) que requiere VMI con parámetros protectores y PEEP alta, se intenta prono. Insuficiencia Renal Aguda (IRA) oligúrica que precisa Terapia de Reemplazo Renal Continuo (TRRC) (Tema 8). Múltiples desbridamientos quirúrgicos de las quemaduras. Nutrición enteral trófica. Se mantiene O2 al 100% por COHb, que desciende lentamente.</p><p><strong>Día 4-5:</strong> A pesar de máximo soporte (altas dosis de vasopresores, TRRC, VMI avanzada), Javier presenta un deterioro neurológico progresivo. EEG muestra actividad de fondo muy lenta y supresión generalizada. Exploración neurológica: GCS 3T, ausencia de reflejos de tronco encefálico no valorable de forma concluyente para ME por sedación profunda necesaria y inestabilidad, pero con mal pronóstico neurológico evidente por la hipoxia severa inicial (COHb, shock) y la persistencia del fallo multiorgánico.</p><hr><p><strong><em>Decisión de Limitación del Tratamiento de Soporte Vital (LTSV) (Día 6 - Temas 1, 12)</em></strong></p><p>Tras múltiples valoraciones por el equipo multidisciplinar (intensivistas, cirujanos plásticos, nefrólogos, neurólogo) se concluye que el daño multiorgánico y neurológico es irreversible y el tratamiento ulterior es fútil. Se realizan varias reuniones con los padres de Javier, informándoles de la situación con honestidad y empatía, explicando el nulo pronóstico de recuperación funcional. Se llega a un consenso para la Limitación del Tratamiento de Soporte Vital (LTSV), priorizando medidas de confort.</p><hr><p><strong><em>Planteamiento de Donación en Asistolia Controlada (DAC Tipo III Maastricht - Tema 12)</em></strong></p><p>Antes de efectuar la LTSV, el Coordinador de Trasplantes hospitalario, en un entorno de respeto y tras asegurar que la familia ha comprendido y aceptado la LTSV, plantea la posibilidad de que Javier sea donante de órganos tras el cese de la función cardiorrespiratoria. Los padres, recordando el carácter altruista de su hijo, aceptan y firman el consentimiento para la donación en asistolia.</p><p>Se verifica la ausencia de contraindicaciones médicas absolutas para la donación de órganos específicos (ej. pulmones descartados por lesión inhalatoria severa y SDRA, piel descartada por quemaduras extensas, pero riñones, hígado y córneas podrían ser valorables).</p><hr><p><strong><em>Proceso de LTSV, Certificación de Muerte y Donación (Día 7 - Temas 10, 12)</em></strong></p><p>Javier es trasladado a un área adyacente a quirófano preparada para la LTSV y potencial donación. Se retiran progresivamente los soportes vitales (cese de TRRC, vasopresores y, finalmente, extubación y cese de la ventilación mecánica), manteniendo únicamente analgesia para confort.</p><p>Se monitoriza continuamente ECG, TA invasiva y SpO2. A los 25 minutos de la extubación, Javier presenta asistolia en el monitor. Se confirma ausencia de pulso central y ausencia de respiración espontánea. Tras un **periodo de observación de 5 minutos** (periodo de no contacto) en asistolia persistente y ausencia de respuesta, un médico del equipo intensivista (no implicado en la donación) certifica la muerte de Javier por criterios cardiorrespiratorios a las 15:30h.</p><p>Inmediatamente, el equipo de preservación inicia la canulación y perfusión fría de los órganos. Se procede a la extracción quirúrgica de riñones e hígado para trasplante.</p>",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "La intoxicación por Monóxido de Carbono (CO) en Javier, evidenciada por una COHb del 25%, requiere como medida terapéutica fundamental e inicial (Tema 13):",
      "opciones": [
        { "id": "a", "texto": "Administración de Carbón Activado por SNG." },
        { "id": "b", "texto": "Oxigenoterapia al 100% (normobárica o hiperbárica si está disponible y indicada)." },
        { "id": "c", "texto": "Forzar diuresis con furosemida." },
        { "id": "d", "texto": "Administración de N-Acetilcisteína." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 2,
      "texto": "La fluidoterapia inicial en un gran quemado como Javier se calcula comúnmente con la fórmula de Parkland. ¿Qué indica esta fórmula (Tema 14)?",
      "opciones": [
        { "id": "a", "texto": "4ml de cristaloide x Kg de peso x %SCT quemada, administrando la mitad en las primeras 8h post-quemadura y la otra mitad en las siguientes 16h." },
        { "id": "b", "texto": "2ml de coloide x Kg de peso x %SCT quemada, administrado en las primeras 4h." },
        { "id": "c", "texto": "La cantidad total de sangre a transfundir en las primeras 24h." },
        { "id": "d", "texto": "Los requerimientos calóricos diarios del paciente." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 3,
      "texto": "La IOT precoz en Javier se justifica principalmente por (Tema 14 y 7):",
      "opciones": [
        { "id": "a", "texto": "La necesidad de administrar carbón activado." },
        { "id": "b", "texto": "El riesgo inminente de obstrucción de la vía aérea por edema secundario a quemaduras faciales/cuello y lesión por inhalación." },
        { "id": "c", "texto": "La presencia de taquicardia y leve hipotensión." },
        { "id": "d", "texto": "Facilitar la toma de muestras para gasometría arterial." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 4,
      "texto": "Las quemaduras de Javier se clasifican como de 2º grado profundo y 3er grado. Una característica del 3er grado es (Tema 14):",
      "opciones": [
        { "id": "a", "texto": "Presencia de flictenas intactas y muy dolorosas." },
        { "id": "b", "texto": "Afectación solo de la epidermis, con eritema." },
        { "id": "c", "texto": "Aspecto rosado y húmedo, extremadamente dolorosas." },
        { "id": "d", "texto": "Destrucción total del espesor de la piel, aspecto de escara blanquecina o carbonácea, e indolora al tacto directo." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 5,
      "texto": "La decisión de Limitación del Tratamiento de Soporte Vital (LTSV) en Javier se basa en (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "La falta de recursos económicos de la familia." },
        { "id": "b", "texto": "El deseo expreso del equipo médico de liberar una cama en UCI." },
        { "id": "c", "texto": "La consideración de futilidad del tratamiento ante un daño multiorgánico y neurológico irreversible, sin expectativas de recuperación funcional, en consenso con la familia." },
        { "id": "d", "texto": "Una orden judicial." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 6,
      "texto": "La Donación en Asistolia Controlada (DAC) tipo III de Maastricht se refiere a (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "Donantes fallecidos por muerte encefálica." },
        { "id": "b", "texto": "Pacientes que fallecen inesperadamente por parada cardíaca en el hospital y son reanimados sin éxito." },
        { "id": "c", "texto": "Pacientes con parada cardíaca controlada tras la Limitación del Tratamiento de Soporte Vital (LTSV)." },
        { "id": "d", "texto": "Donantes vivos de riñón o segmento hepático." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 7,
      "texto": "Antes de plantear la donación en asistolia a la familia de Javier, es IMPRESCINDIBLE (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "Haber iniciado ya las maniobras de preservación de órganos." },
        { "id": "b", "texto": "Que la familia haya tomado la decisión firme y consensuada de la LTSV y la haya comprendido." },
        { "id": "c", "texto": "Tener la confirmación de la viabilidad de todos los órganos posibles." },
        { "id": "d", "texto": "Haber suspendido toda analgesia y sedación al paciente." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 8,
      "texto": "Para certificar la muerte de Javier por criterios cardiorrespiratorios en el proceso de DAC, ¿qué se requiere tras la asistolia (Tema 12)?",
      "opciones": [
        { "id": "a", "texto": "Un electroencefalograma plano." },
        { "id": "b", "texto": "La ausencia de reflejos de tronco encefálico." },
        { "id": "c", "texto": "Un periodo de observación en asistolia (generalmente 5 minutos, 'periodo de no contacto') para confirmar la irreversibilidad." },
        { "id": "d", "texto": "Una prueba de imagen cerebral que muestre ausencia de flujo." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 9,
      "texto": "La administración de Hidroxocobalamina a Javier en la fase prehospitalaria se considera ante la sospecha de intoxicación por:",
      "opciones": [
        { "id": "a", "texto": "Monóxido de Carbono." },
        { "id": "b", "texto": "Metanol." },
        { "id": "c", "texto": "Cianuro." },
        { "id": "d", "texto": "Benzodiacepinas." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 10,
      "texto": "El SDRA severo que desarrolla Javier, complicado por la lesión inhalatoria, requiere una estrategia de VMI que incluya (Tema 14 y 9):",
      "opciones": [
        { "id": "a", "texto": "Volúmenes corrientes muy altos para asegurar la expansión pulmonar." },
        { "id": "b", "texto": "PEEP baja o nula para evitar el barotrauma." },
        { "id": "c", "texto": "Ventilación con volúmenes corrientes bajos (protectores) y niveles de PEEP óptimos para mejorar oxigenación y evitar colapso alveolar." },
        { "id": "d", "texto": "Frecuencias respiratorias muy bajas para permitir descanso pulmonar." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 11,
      "texto": "Un objetivo prioritario en las primeras horas del manejo del gran quemado como Javier es (Tema 14):",
      "opciones": [
        { "id": "a", "texto": "Iniciar desbridamiento quirúrgico extenso de inmediato, antes de la estabilización hemodinámica." },
        { "id": "b", "texto": "Restringir fluidos para evitar el edema de las quemaduras." },
        { "id": "c", "texto": "Corregir la hipovolemia masiva con una adecuada resucitación con fluidos y mantener la perfusión tisular." },
        { "id": "d", "texto": "Administrar antibióticos profilácticos de amplio espectro a todos los pacientes." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 12,
      "texto": "La gasometría arterial inicial de Javier (pH 7.10, PaCO2 55 mmHg, HCO3 15 mEq/L, Lactato 8 mmol/L) muestra un trastorno ácido-base de tipo:",
      "opciones": [
        { "id": "a", "texto": "Alcalosis respiratoria pura." },
        { "id": "b", "texto": "Acidosis metabólica compensada." },
        { "id": "c", "texto": "Acidosis mixta (respiratoria y metabólica)." },
        { "id": "d", "texto": "Alcalosis metabólica con hipoxemia." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 13,
      "texto": "El valor de Carboxihemoglobina (COHb) del 25% en Javier indica:",
      "opciones": [
        { "id": "a", "texto": "Intoxicación severa por cianuro." },
        { "id": "b", "texto": "Un nivel normal en fumadores." },
        { "id": "c", "texto": "Intoxicación significativa por monóxido de carbono, que compromete el transporte de oxígeno." },
        { "id": "d", "texto": "Metahemoglobinemia." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 14,
      "texto": "En el proceso de LTSV de Javier, ¿cuál es el rol principal de enfermería (Tema 12)?",
      "opciones": [
        { "id": "a", "texto": "Decidir unilateralmente qué medidas de soporte retirar." },
        { "id": "b", "texto": "Acelerar el proceso para facilitar la donación de órganos." },
        { "id": "c", "texto": "Proporcionar cuidados de confort al paciente, apoyo emocional a la familia y asegurar que se respetan las decisiones tomadas." },
        { "id": "d", "texto": "Realizar la certificación de muerte." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 15,
      "texto": "El periodo de 'no contacto' de 5 minutos tras la asistolia en una DAC sirve para (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "Permitir que la familia se despida." },
        { "id": "b", "texto": "Asegurar la irreversibilidad del cese de la función cardiorrespiratoria antes de certificar la muerte." },
        { "id": "c", "texto": "Esperar la llegada del equipo de extracción." },
        { "id": "d", "texto": "Realizar una última valoración neurológica." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 16,
      "texto": "La utilización de Sulfadiazina argéntica en las curas de las quemaduras de Javier tiene como principal objetivo (Tema 14):",
      "opciones": [
        { "id": "a", "texto": "Promover la analgesia local." },
        { "id": "b", "texto": "Acelerar la reepitelización de las quemaduras de tercer grado." },
        { "id": "c", "texto": "Prevenir y tratar la infección tópica de las quemaduras." },
        { "id": "d", "texto": "Realizar un desbridamiento químico de la escara." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 17,
      "texto": "Si se sospecha que Javier, además de la intoxicación por CO y cianuro, ingirió alguna sustancia antes del incendio, ¿qué medida para disminuir la absorción del tóxico podría considerarse si la ingesta fue reciente y no hay contraindicaciones (Tema 13)?",
      "opciones": [
        { "id": "a", "texto": "Administración de Carbón Activado por SNG." },
        { "id": "b", "texto": "Diuresis forzada alcalina." },
        { "id": "c", "texto": "Hemodiálisis." },
        { "id": "d", "texto": "Inducción del vómito con jarabe de ipecacuana." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 18,
      "texto": "La Regla de los 9 de Wallace se utiliza en el paciente quemado para (Tema 14):",
      "opciones": [
        { "id": "a", "texto": "Calcular la dosis de analgésicos." },
        { "id": "b", "texto": "Estimar la profundidad de las quemaduras." },
        { "id": "c", "texto": "Estimar la Superficie Corporal Total (SCT) quemada en adultos." },
        { "id": "d", "texto": "Determinar el tipo de fluido a utilizar en la reanimación." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 19,
      "texto": "La prevención de la hipotermia en Javier es crucial porque esta puede (Tema 14):",
      "opciones": [
        { "id": "a", "texto": "Mejorar la cicatrización de las quemaduras." },
        { "id": "b", "texto": "Aumentar el riesgo de infecciones." },
        { "id": "c", "texto": "Exacerbar la coagulopatía, causar arritmias y deprimir la función miocárdica." },
        { "id": "d", "texto": "Disminuir los requerimientos de fluidos." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 20,
      "texto": "Durante el mantenimiento de Javier como donante en asistolia, el control estricto de la TAM y la perfusión es para (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "Intentar revertir la parada cardíaca." },
        { "id": "b", "texto": "Preservar la viabilidad de los órganos minimizando el daño isquémico antes de la perfusión fría." },
        { "id": "c", "texto": "Cumplir con un requisito legal antes de la extracción." },
        { "id": "d", "texto": "Facilitar la identificación de los vasos por el equipo extractor." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 21,
      "texto": "¿Cuál de los siguientes órganos de Javier tendría MENOS probabilidad de ser viable para donación dado el caso (lesión por inhalación severa)?",
      "opciones": [
        { "id": "a", "texto": "Riñones." },
        { "id": "b", "texto": "Hígado." },
        { "id": "c", "texto": "Pulmones." },
        { "id": "d", "texto": "Córneas." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 22,
      "texto": "La comunicación con la familia de Javier sobre la LTSV y la DAC debe ser (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "Realizada rápidamente para no perder tiempo." },
        { "id": "b", "texto": "Conducida por el personal de enfermería de forma exclusiva." },
        { "id": "c", "texto": "Clara, honesta, empática, asegurando la comprensión y respetando sus tiempos y decisiones." },
        { "id": "d", "texto": "Enfocada únicamente en los beneficios de la donación para otros pacientes." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 23,
      "texto": "La IRA oligúrica que desarrolla Javier es una complicación frecuente en grandes quemados debido a (Tema 14):",
      "opciones": [
        { "id": "a", "texto": "La administración excesiva de analgésicos opiáceos." },
        { "id": "b", "texto": "La hipovolemia, la liberación de mediadores inflamatorios, y la posible rabdomiólisis y nefrotoxinas." },
        { "id": "c", "texto": "La inmovilización prolongada." },
        { "id": "d", "texto": "La profilaxis antibiótica utilizada." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 24,
      "texto": "La nutrición enteral precoz en un paciente gran quemado como Javier es importante para (Tema 14):",
      "opciones": [
        { "id": "a", "texto": "Prevenir el íleo paralítico exclusivamente." },
        { "id": "b", "texto": "Cubrir el hipermetabolismo extremo, mantener la barrera intestinal y modular la respuesta inmune." },
        { "id": "c", "texto": "Facilitar la administración de medicación oral." },
        { "id": "d", "texto": "Evitar la necesidad de accesos venosos centrales." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 25,
      "texto": "El uso de Ketamina en la secuencia de IOT prehospitalaria de Javier puede ser beneficioso porque, además de inducir anestesia (Tema 6 y 13):",
      "opciones": [
        { "id": "a", "texto": "Produce una relajación muscular profunda." },
        { "id": "b", "texto": "Causa hipotensión y bradicardia, útil en pacientes agitados." },
        { "id": "c", "texto": "Tiene propiedades broncodilatadoras y generalmente mantiene la estabilidad hemodinámica o incluso eleva la TA." },
        { "id": "d", "texto": "Es el antídoto específico para la intoxicación por CO." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 26,
      "texto": "Si Javier hubiera ingerido una sustancia cáustica en lugar de sufrir intoxicación por humo, ¿qué medida estaría CONTRAINDICADA (Tema 13)?",
      "opciones": [
        { "id": "a", "texto": "Asegurar la vía aérea si hay compromiso." },
        { "id": "b", "texto": "Administrar Carbón Activado." },
        { "id": "c", "texto": "Realizar endoscopia digestiva alta temprana para valorar lesiones." },
        { "id": "d", "texto": "Administrar analgésicos." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 27,
      "texto": "La valoración del GCS de Javier en la escena (O1, V1(T), M4) es un componente de la valoración (Tema 10):",
      "opciones": [
        { "id": "a", "texto": "A (Airway)." },
        { "id": "b", "texto": "B (Breathing)." },
        { "id": "c", "texto": "C (Circulation)." },
        { "id": "d", "texto": "D (Disability - Déficit neurológico)." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 28,
      "texto": "El desbridamiento quirúrgico de las quemaduras de tercer grado de Javier es necesario para (Tema 14):",
      "opciones": [
        { "id": "a", "texto": "Eliminar el tejido necrótico (escara), reducir la carga bacteriana y preparar el lecho para injertos." },
        { "id": "b", "texto": "Aliviar el dolor de forma inmediata." },
        { "id": "c", "texto": "Estimular la regeneración espontánea de la piel." },
        { "id": "d", "texto": "Prevenir la necesidad de fluidoterapia." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 29,
      "texto": "Un principio ético fundamental que guía la conversación sobre la donación de órganos con la familia de Javier es (Tema 12):",
      "opciones": [
        { "id": "a", "texto": "La beneficencia, buscando el máximo bien para los posibles receptores." },
        { "id": "b", "texto": "La autonomía, respetando las decisiones y valores de Javier (si se conocen) y su familia." },
        { "id": "c", "texto": "La justicia distributiva, asegurando que los órganos se asignen al personal del hospital." },
        { "id": "d", "texto": "La no maleficencia, evitando cualquier conversación que pueda causar angustia a la familia." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 30,
      "texto": "El manejo de la analgesia y sedación en Javier, un paciente gran quemado, es complejo. Un objetivo es (Tema 5 y 14):",
      "opciones": [
        { "id": "a", "texto": "Mantenerlo completamente despierto y sin analgésicos para valorar el dolor real." },
        { "id": "b", "texto": "Proporcionar un adecuado control del dolor (muy intenso en quemaduras), confort, y facilitar procedimientos como curas y ventilación mecánica." },
        { "id": "c", "texto": "Utilizar principalmente AINEs para evitar la depresión respiratoria de los opiáceos." },
        { "id": "d", "texto": "Limitar la sedación para promover la movilización precoz desde el primer día." }
      ],
      "respuestaCorrecta": "b"
    }
  ]
}