{
  "idExamen": "tema11_examen_dificil_1",
  "nombreExamen": "Tema 11 - Examen Muy Difícil (Paciente Quirúrgico UCI)",
  "idTema": "tema11",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "La preparación del box en la UCI antes de recibir a un paciente quirúrgico incluye 'bombas de infusión en número suficiente'. ¿Cuál es la implicación clínica más crítica de no cumplir este requisito para un paciente complejo?",
      "opciones": [
        {"id": "a", "texto": "Retraso en la administración simultánea de múltiples fármacos vasoactivos, sedantes o nutrición, comprometiendo la estabilidad hemodinámica o el plan terapéutico."},
        {"id": "b", "texto": "Incremento leve del tiempo de enfermería dedicado a la preparación de medicación."},
        {"id": "c", "texto": "Necesidad de utilizar jeringas manuales para la medicación, aumentando el riesgo de errores de dosis."},
        {"id": "d", "texto": "Dificultad para monitorizar adecuadamente la respuesta a los fluidos administrados."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 2,
      "texto": "En la llegada del paciente quirúrgico a la UCI, se debe 'comprobar permeabilidad de sondas, tanto SNG como SV'. Una obstrucción no detectada en una Sonda Vesical (SV) podría llevar prioritariamente a:",
      "opciones": [
        {"id": "a", "texto": "Un desequilibrio hidroelectrolítico por falta de medición de diuresis."},
        {"id": "b", "texto": "Distensión vesical aguda, posible reflujo vesicoureteral, hidronefrosis y daño renal."},
        {"id": "c", "texto": "Infección del tracto urinario por estasis de orina."},
        {"id": "d", "texto": "Malestar abdominal leve y agitación del paciente."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 3,
      "texto": "La profilaxis tromboembólica en el paciente quirúrgico en UCI es multifactorial. ¿Cuál es la diferencia fundamental en el mecanismo de acción entre las medias de compresión neumática intermitente y las medias de compresión graduada continua?",
      "opciones": [
        {"id": "a", "texto": "Ambas actúan principalmente aumentando el flujo venoso mediante compresión mecánica, pero las neumáticas lo hacen de forma cíclica imitando la bomba muscular."},
        {"id": "b", "texto": "Las medias de compresión continua previenen la estasis venosa, mientras que las neumáticas activan la fibrinolisis."},
        {"id": "c", "texto": "Las neumáticas solo son efectivas en pacientes conscientes, mientras que las continuas se usan en sedados."},
        {"id": "d", "texto": "Las de compresión continua aplican una presión uniforme, mientras que las neumáticas tienen un gradiente de distal a proximal."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 4,
      "texto": "El cuidado de 'Bacteriemia Zero' en relación con los catéteres intravasculares implica un conjunto de medidas. ¿Cuál de las siguientes NO es una práctica central de este programa?",
      "opciones": [
        {"id": "a", "texto": "Higiene de manos estricta antes y después de manipular el catéter."},
        {"id": "b", "texto": "Uso de clorhexidina para la desinfección de la piel antes de la inserción."},
        {"id": "c", "texto": "Retirada preferente de catéteres venosos centrales y uso de vías periféricas siempre que sea posible."},
        {"id": "d", "texto": "Administración rutinaria de antibióticos profilácticos durante todo el tiempo que el catéter esté insertado."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 5,
      "texto": "Al valorar neurológicamente a un paciente de neurocirugía, se debe 'tener en cuenta el nivel de sedación y analgesia'. ¿De qué manera específica puede la sedoanalgesia profunda dificultar esta valoración?",
      "opciones": [
        {"id": "a", "texto": "Puede causar una falsa mejoría en la Escala de Glasgow al disminuir la agitación."},
        {"id": "b", "texto": "Puede enmascarar signos de herniación cerebral al abolir las respuestas motoras y pupilares, o simular un deterioro neurológico."},
        {"id": "c", "texto": "Puede provocar fluctuaciones en la Presión Intracraneal (PIC) que no reflejan el estado real."},
        {"id": "d", "texto": "Induce hiponatremia, que a su vez causa deterioro neurológico."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 6,
      "texto": "En cirugía torácica, se recomienda 'no generar sobrecarga hídrica para evitar la dilatación de cavidades cardíacas derechas'. ¿Por qué el ventrículo derecho es particularmente susceptible a la sobrecarga de volumen en este contexto?",
      "opciones": [
        {"id": "a", "texto": "Porque el ventrículo derecho tiene una pared más delgada y menor capacidad de adaptación a aumentos agudos de precarga en comparación con el izquierdo."},
        {"id": "b", "texto": "Debido a que la cirugía torácica frecuentemente implica resección de tejido pulmonar, aumentando la resistencia vascular pulmonar."},
        {"id": "c", "texto": "Porque los fármacos anestésicos utilizados en cirugía torácica tienen un efecto depresor selectivo sobre el miocardio derecho."},
        {"id": "d", "texto": "A y B son correctas."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 7,
      "texto": "La 'herniación cardíaca' es una complicación rara pero catastrófica de la cirugía torácica, especialmente post-neumonectomía. ¿Cuál es el mecanismo principal de esta complicación?",
      "opciones": [
        {"id": "a", "texto": "Un aumento súbito de la presión intratorácica debido a un neumotórax a tensión contralateral."},
        {"id": "b", "texto": "El desplazamiento del corazón hacia el espacio vacío dejado por el pulmón resecado, a través de un defecto pericárdico, causando compromiso vascular."},
        {"id": "c", "texto": "Una arritmia ventricular maligna que provoca el colapso hemodinámico y desplazamiento del corazón."},
        {"id": "d", "texto": "La formación de un gran hematoma mediastínico que comprime y desplaza el corazón."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 8,
      "texto": "En un paciente post-cirugía cardíaca, un signo sutil de 'bajo gasto cardíaco', incluso con presión arterial aparentemente normal, podría ser:",
      "opciones": [
        {"id": "a", "texto": "Piel caliente y seca con buen relleno capilar."},
        {"id": "b", "texto": "Diuresis aumentada y confusión mental."},
        {"id": "c", "texto": "Oliguria, frialdad distal, y acidosis metabólica progresiva."},
        {"id": "d", "texto": "Bradicardia sinusal y ausencia de arritmias."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 9,
      "texto": "Un paciente sometido a una cistectomía con derivación urinaria tipo Bricker presenta fiebre, dolor lumbar y disminución del débito por el estoma. ¿Cuál es la complicación más probable que requiere atención urgente?",
      "opciones": [
        {"id": "a", "texto": "Una infección superficial del estoma."},
        {"id": "b", "texto": "Un íleo paralítico postoperatorio."},
        {"id": "c", "texto": "Una obstrucción del conducto ileal o de los uréteres, con posible pielonefritis."},
        {"id": "d", "texto": "Deshidratación por pérdidas excesivas a través del estoma."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 10,
      "texto": "El drenaje de LCR intermitente se abre cuando la PIC supera un umbral (ej. >22 mmHg) y se coloca la bolsa a la altura de la apófisis mastoides. ¿Cuál es el riesgo principal si la bolsa se coloca accidentalmente muy por debajo de este nivel?",
      "opciones": [
        {"id": "a", "texto": "Ineficacia del drenaje y aumento persistente de la PIC."},
        {"id": "b", "texto": "Drenaje excesivo de LCR, pudiendo causar colapso ventricular, hematoma subdural o herniación."},
        {"id": "c", "texto": "Infección del sistema de drenaje por reflujo."},
        {"id": "d", "texto": "Obstrucción del catéter por aspiración de tejido cerebral."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 11,
      "texto": "En la Escala de Comportamiento del Dolor (BPS), una puntuación total de 3-5 indica 'dolor leve', mientras que una puntuación >6 (según la imagen del tema) se considera 'Presencia de Dolor'. ¿Qué puntuación se considera generalmente como 'Dolor Inaceptable' o que requiere intervención analgésica inmediata?",
      "opciones": [
        {"id": "a", "texto": "Una puntuación de 4."},
        {"id": "b", "texto": "Una puntuación de 5."},
        {"id": "c", "texto": "Cualquier puntuación superior a 3."},
        {"id": "d", "texto": "Una puntuación >7 (según la imagen, aunque el umbral puede variar ligeramente, indica un dolor significativo)."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 12,
      "texto": "Un paciente en la UCI con ventilación mecánica obtiene una puntuación RASS de -4 ('Sedación Profunda: No responde a la voz, abre los ojos a la estimulación física'). ¿Cuál es la implicación clínica más relevante de este nivel de sedación?",
      "opciones": [
        {"id": "a", "texto": "El paciente está adecuadamente sedado y confortable."},
        {"id": "b", "texto": "Existe riesgo de infra-sedación y despertar intraoperatorio si fuera el caso."},
        {"id": "c", "texto": "Este nivel puede estar asociado con mayor duración de la ventilación mecánica, delirio y complicaciones, necesitando reevaluación y posible ajuste."},
        {"id": "d", "texto": "Es el nivel óptimo para realizar valoraciones neurológicas precisas."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 13,
      "texto": "En la pancreatitis aguda, el daño vascular producido por las enzimas pancreáticas activadas en sangre puede llevar a una complicación sistémica grave conocida como:",
      "opciones": [
        {"id": "a", "texto": "Síndrome de Respuesta Inflamatoria Sistémica (SIRS) y posible fallo multiorgánico."},
        {"id": "b", "texto": "Diabetes mellitus tipo 1 de inicio súbito."},
        {"id": "c", "texto": "Insuficiencia pancreática exocrina crónica inmediata."},
        {"id": "d", "texto": "Coagulación intravascular diseminada (CID) como única manifestación."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 14,
      "texto": "La pancreatitis crónica, a menudo causada por alcoholismo o episodios repetidos de pancreatitis aguda, produce un 'daño irreversible a las células'. ¿Qué consecuencia funcional a largo plazo es más probable?",
      "opciones": [
        {"id": "a", "texto": "Regeneración completa del tejido pancreático si se elimina la causa."},
        {"id": "b", "texto": "Insuficiencia exocrina (maldigestión, esteatorrea) y/o endocrina (diabetes)."},
        {"id": "c", "texto": "Desarrollo de hipertensión portal como complicación principal."},
        {"id": "d", "texto": "Formación de pseudoquistes que siempre requieren drenaje quirúrgico."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 15,
      "texto": "La hemofiltración requiere la reposición de líquidos pre o post filtrado. ¿Por qué este requerimiento es más crítico en hemofiltración que en la hemodiálisis estándar basada en difusión?",
      "opciones": [
        {"id": "a", "texto": "Porque la hemofiltración utiliza un gradiente de concentración mucho mayor."},
        {"id": "b", "texto": "Porque el principio de convección en hemofiltración implica una pérdida significativa de volumen de plasma (ultrafiltrado) junto con los solutos, que debe ser reemplazado."},
        {"id": "c", "texto": "Porque las membranas de hemofiltración son menos biocompatibles y causan mayor pérdida de proteínas."},
        {"id": "d", "texto": "Porque la hemofiltración no utiliza líquido dializante, por lo que todo el aclaramiento depende de la reposición."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 16,
      "texto": "La anticoagulación es necesaria en la mayoría de las terapias de reemplazo renal continuo porque el circuito extracorpóreo:",
      "opciones": [
        {"id": "a", "texto": "Reduce la viscosidad sanguínea, aumentando el riesgo de sangrado."},
        {"id": "b", "texto": "Activa las plaquetas y la cascada de coagulación al contacto de la sangre con superficies no endoteliales."},
        {"id": "c", "texto": "Produce una alcalosis metabólica que favorece la trombosis."},
        {"id": "d", "texto": "Disminuye la concentración de antitrombina III."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 17,
      "texto": "Al revisar drenajes, la aparición súbita de un débito hemático franco y abundante en un drenaje abdominal postoperatorio sugiere:",
      "opciones": [
        {"id": "a", "texto": "Una infección de la herida quirúrgica con exudado serohemático."},
        {"id": "b", "texto": "Una fístula intestinal de bajo débito."},
        {"id": "c", "texto": "Una hemorragia activa intraabdominal que requiere valoración urgente y posible reintervención."},
        {"id": "d", "texto": "Un drenaje normal en las primeras horas de una cirugía mayor."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 18,
      "texto": "El objetivo de 'facilitar el descanso nocturno' al paciente en UCI, procurando un ambiente tranquilo y poco ruidoso, es fundamental porque la deprivación de sueño puede:",
      "opciones": [
        {"id": "a", "texto": "Mejorar la adaptación al ventilador mecánico."},
        {"id": "b", "texto": "Contribuir al desarrollo o empeoramiento del delirio, alterar la respuesta inmune y retrasar la recuperación."},
        {"id": "c", "texto": "Reducir la necesidad de analgesia y sedación."},
        {"id": "d", "texto": "Aumentar la Presión Intracraneal en pacientes neurocríticos."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 19,
      "texto": "En un paciente con cirugía cardíaca, la aparición de una nueva fibrilación auricular con respuesta ventricular rápida en el postoperatorio inmediato es preocupante porque puede:",
      "opciones": [
        {"id": "a", "texto": "Ser un signo de recuperación neurológica favorable."},
        {"id": "b", "texto": "Comprometer la estabilidad hemodinámica al reducir el tiempo de llenado diastólico y el gasto cardíaco, y aumentar el riesgo de tromboembolismo."},
        {"id": "c", "texto": "Indicar una infección del sitio quirúrgico."},
        {"id": "d", "texto": "Ser una respuesta fisiológica normal al estrés quirúrgico que se autolimita."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 20,
      "texto": "Si un paciente con un drenaje torácico tipo Pleur-evac presenta burbujeo continuo en la cámara de sello de agua, esto generalmente indica:",
      "opciones": [
        {"id": "a", "texto": "El drenaje está obstruido y necesita ser reemplazado."},
        {"id": "b", "texto": "Una fuga aérea persistente desde el pulmón o el sistema de drenaje."},
        {"id": "c", "texto": "Que el pulmón está completamente reexpandido."},
        {"id": "d", "texto": "Que la aspiración conectada al sistema es insuficiente."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 21,
      "texto": "La inspección y control de las heridas quirúrgicas busca signos de infección. ¿Cuál de los siguientes NO es un signo clásico de infección local de herida?",
      "opciones": [
        {"id": "a", "texto": "Palidez y frialdad de los bordes de la herida."},
        {"id": "b", "texto": "Eritema, calor y edema local."},
        {"id": "c", "texto": "Dolor que aumenta o no cede con analgesia habitual."},
        {"id": "d", "texto": "Secreción purulenta o maloliente."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 22,
      "texto": "El cambio de fijaciones del tubo orotraqueal (TOT) por turno y la vigilancia de puntos de apoyo son cruciales para prevenir:",
      "opciones": [
        {"id": "a", "texto": "La extubación accidental y las lesiones cutáneas o mucosas por presión."},
        {"id": "b", "texto": "La neumonía asociada a la ventilación mecánica."},
        {"id": "c", "texto": "El barotrauma pulmonar."},
        {"id": "d", "texto": "La sobredosis de sedantes."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 23,
      "texto": "La diabetes insípida, una complicación en cirugía hipotálamo-hipofisaria, se debe a una disminución en la secreción de:",
      "opciones": [
        {"id": "a", "texto": "Insulina, causando hiperglucemia."},
        {"id": "b", "texto": "Hormona Antidiurética (ADH), causando poliuria e hipernatremia."},
        {"id": "c", "texto": "Aldosterona, causando hiponatremia e hipotensión."},
        {"id": "d", "texto": "Cortisol, causando insuficiencia suprarrenal aguda."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 24,
      "texto": "Los ejercicios respiratorios en pacientes post-cirugía torácica son fundamentales para:",
      "opciones": [
        {"id": "a", "texto": "Aumentar la Presión Intraabdominal y mejorar el retorno venoso."},
        {"id": "b", "texto": "Prevenir atelectasias, movilizar secreciones y mejorar la capacidad pulmonar residual."},
        {"id": "c", "texto": "Reducir el dolor pleurítico mediante la inmovilización del tórax."},
        {"id": "d", "texto": "Disminuir la frecuencia cardíaca y la tensión arterial."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 25,
      "texto": "En un paciente con pancreatitis aguda, la elevación sérica de qué enzimas es diagnóstica, aunque una de ellas es más específica del páncreas?",
      "opciones": [
        {"id": "a", "texto": "Transaminasas (ALT y AST), siendo ALT más específica."},
        {"id": "b", "texto": "Creatina Kinasa (CK) y CK-MB, siendo CK-MB más específica."},
        {"id": "c", "texto": "Amilasa y Lipasa, siendo la Lipasa generalmente más específica."},
        {"id": "d", "texto": "Fosfatasa alcalina y GGT, siendo GGT más específica."}
      ],
      "respuestaCorrecta": "c"
    }
  ]
}