{
  "idExamen": "tema12_examen_3_dificil",
  "nombreExamen": "Tema 12 - Examen 3 Muy Difícil (Donación de Órganos)",
  "idTema": "tema12",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "El Real Decreto 1723/2012 establece la 'coordinación' de órganos. ¿Cuál es una implicación directa de una coordinación nacional efectiva en el proceso de trasplante?",
      "opciones": [
        {"id": "a", "texto": "Asegurar que los órganos se asignen de manera más equitativa y eficiente a los receptores en lista de espera a nivel nacional, optimizando el uso de órganos escasos."},
        {"id": "b", "texto": "Garantizar que todos los hospitales puedan realizar extracciones de órganos, independientemente de sus recursos."},
        {"id": "c", "texto": "Determinar el precio de los órganos en el mercado regulado."},
        {"id": "d", "texto": "Simplificar los criterios de muerte encefálica para aumentar el número de donantes."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 2,
      "texto": "La Ley 41/2002, al tratar la 'toma de decisiones al final de la vida', ¿qué papel otorga a las instrucciones previas o testamento vital del paciente en relación con la donación?",
      "opciones": [
        {"id": "a", "texto": "Son meramente orientativas y la familia tiene la última palabra."},
        {"id": "b", "texto": "Solo son válidas si fueron firmadas ante notario en los últimos 5 años."},
        {"id": "c", "texto": "Deben ser respetadas por el equipo médico y la familia, siempre que se ajusten a la legalidad y la lex artis."},
        {"id": "d", "texto": "Se aplican únicamente si el paciente es mayor de edad y no tiene familiares directos."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 3,
      "texto": "El principio ético de 'Justicia' en la donación de órganos implica no solo el uso eficiente de recursos, sino también:",
      "opciones": [
        {"id": "a", "texto": "La obligación de los familiares de consentir la donación para el bien común."},
        {"id": "b", "texto": "Asegurar un acceso equitativo al trasplante para todos los pacientes que lo necesiten, sin discriminación."},
        {"id": "c", "texto": "Priorizar a los donantes más jóvenes para obtener órganos de mejor calidad."},
        {"id": "d", "texto": "Que el personal sanitario no debe recibir compensación adicional por participar en el proceso de donación."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 4,
      "texto": "En un donante en muerte encefálica, la persistencia de reflejos medulares (ej. reflejo de Lázaro):",
      "opciones": [
        {"id": "a", "texto": "Contraindica el diagnóstico de muerte encefálica y, por tanto, la donación."},
        {"id": "b", "texto": "Es un signo de actividad residual del tronco encefálico."},
        {"id": "c", "texto": "Requiere repetir todas las pruebas de muerte encefálica tras un período de observación más largo."},
        {"id": "d", "texto": "No invalida el diagnóstico de muerte encefálica, ya que la médula espinal puede mantener cierta actividad refleja independientemente del cerebro."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 5,
      "texto": "Si un potencial donante presenta una 'lesión directa' en un riñón (ej. por traumatismo), pero el otro riñón está intacto y el resto de órganos son viables, ¿cuál sería el procedimiento habitual?",
      "opciones": [
        {"id": "a", "texto": "Se descarta la donación de todos los órganos por el riesgo de daño oculto."},
        {"id": "b", "texto": "Se procede a la donación del riñón sano y de los demás órganos viables, descartando únicamente el riñón lesionado."},
        {"id": "c", "texto": "Se intentaría reparar el riñón lesionado antes de la extracción."},
        {"id": "d", "texto": "Solo se permite la donación de tejidos en estos casos."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 6,
      "texto": "El criterio de exclusión 'Enfermedades tumorales activas' para la donación es estricto. Sin embargo, existen excepciones muy específicas (no detalladas en el PDF). ¿Cuál es la razón principal de esta exclusión general?",
      "opciones": [
        {"id": "a", "texto": "El riesgo de transmisión del tumor al receptor, que estaría inmunosuprimido."},
        {"id": "b", "texto": "La mala calidad general de los órganos en pacientes con cáncer."},
        {"id": "c", "texto": "Las dificultades técnicas durante la extracción de órganos."},
        {"id": "d", "texto": "El impacto emocional negativo en la familia del receptor."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 7,
      "texto": "El 'eficaz funcionamiento de catéteres y sondas' en un potencial donante es un cuidado crucial. ¿Qué complicación específica podría surgir de una sonda nasogástrica mal posicionada u obstruida?",
      "opciones": [
        {"id": "a", "texto": "Desequilibrio electrolítico por pérdida de jugos gástricos."},
        {"id": "b", "texto": "Distensión gástrica, riesgo de vómito y broncoaspiración, comprometiendo los pulmones."},
        {"id": "c", "texto": "Irritación de la mucosa nasal y epistaxis."},
        {"id": "d", "texto": "Dificultad para la administración de medicación oral."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 8,
      "texto": "La 'correcta reposición de volumen' en el potencial donante es vital. Una diabetes insípida no tratada en un donante en muerte encefálica llevaría a:",
      "opciones": [
        {"id": "a", "texto": "Hipovolemia severa, hipotensión y mala perfusión orgánica."},
        {"id": "b", "texto": "Sobrecarga hídrica y edema pulmonar."},
        {"id": "c", "texto": "Hiponatremia dilucional."},
        {"id": "d", "texto": "Aumento de la presión intracraneal."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 9,
      "texto": "La 'transmisión de la información clara y directa' a la familia es un pilar del apoyo. ¿Cuál de las siguientes frases es un ejemplo de comunicación INADECUADA en este contexto?",
      "opciones": [
        {"id": "a", "texto": "'Comprendo que este es un momento increíblemente difícil para ustedes.'"},
        {"id": "b", "texto": "'Las pruebas confirman que lamentablemente no hay actividad cerebral; su familiar ha fallecido.'"},
        {"id": "c", "texto": "'Bueno, al menos sus órganos podrían salvar a otros, ¿no creen que es lo mejor que se puede hacer?'"},
        {"id": "d", "texto": "'¿Tienen alguna pregunta sobre lo que les he explicado o algo que necesiten aclarar?'"}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 10,
      "texto": "Facilitar el proceso de duelo de la familia implica reconocer que el duelo es un proceso individual. ¿Cuál de estas acciones NO sería apropiada?",
      "opciones": [
        {"id": "a", "texto": "Ofrecer un espacio privado para que la familia esté con su ser querido."},
        {"id": "b", "texto": "Respetar los diferentes tiempos y formas de expresión del dolor."},
        {"id": "c", "texto": "Presionar para que tomen decisiones rápidas sobre la donación para 'pasar página'."},
        {"id": "d", "texto": "Informar sobre recursos de apoyo al duelo si existen y la familia lo desea."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 11,
      "texto": "El concepto de 'muerte encefálica' es legal y médicamente aceptado para la donación. ¿Cuál es el estado fisiológico del corazón en un paciente diagnosticado con muerte encefálica antes de la extracción?",
      "opciones": [
        {"id": "a", "texto": "El corazón ha cesado toda actividad eléctrica y mecánica."},
        {"id": "b", "texto": "El corazón puede seguir latiendo espontáneamente si se mantiene el soporte ventilatorio y hemodinámico."},
        {"id": "c", "texto": "El corazón solo late si se administra continuamente adrenalina a altas dosis."},
        {"id": "d", "texto": "El corazón presenta fibrilación ventricular persistente."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 12,
      "texto": "Además de los criterios médicos, ¿qué factor es SIEMPRE un requisito indispensable para la donación de órganos de un donante vivo?",
      "opciones": [
        {"id": "a", "texto": "Que el donante y el receptor sean familiares directos."},
        {"id": "b", "texto": "La ausencia total de cualquier enfermedad crónica en el donante."},
        {"id": "c", "texto": "El consentimiento libre, voluntario, informado y expreso del donante, tras evaluación médica y psicosocial."},
        {"id": "d", "texto": "Que el receptor no tenga otras opciones de tratamiento disponibles."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 13,
      "texto": "Si un potencial donante fallecido tiene una enfermedad por priones (ej. Creutzfeldt-Jakob), ¿cuál es la implicación para la donación?",
      "opciones": [
        {"id": "a", "texto": "Se permite la donación de órganos si el receptor da su consentimiento informado."},
        {"id": "b", "texto": "Solo se pueden donar tejidos como las córneas."},
        {"id": "c", "texto": "Es una contraindicación absoluta para la donación de cualquier órgano o tejido debido al riesgo de transmisión."},
        {"id": "d", "texto": "Se pueden donar órganos sólidos si la enfermedad estaba en fase temprana."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 14,
      "texto": "Mantener la 'dignidad del paciente' potencial donante implica acciones concretas. ¿Cuál de las siguientes acciones contribuye MENOS directamente a este objetivo específico?",
      "opciones": [
        {"id": "a", "texto": "Asegurar que el paciente esté limpio, cubierto y en una postura respetuosa."},
        {"id": "b", "texto": "Controlar el goteo de las perfusiones para una administración precisa."},
        {"id": "c", "texto": "Limitar el acceso al box solo al personal esencial para los cuidados."},
        {"id": "d", "texto": "Hablarle al paciente o sobre el paciente con respeto, incluso si se considera que no puede oír."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 15,
      "texto": "El control de las constantes vitales (CV) en el potencial donante es esencial. ¿Qué efecto tendría una bradicardia extrema persistente sobre la perfusión de los órganos a donar?",
      "opciones": [
        {"id": "a", "texto": "Mejoraría la perfusión al aumentar el tiempo de llenado diastólico."},
        {"id": "b", "texto": "No tendría un impacto significativo si la tensión arterial media se mantiene."},
        {"id": "c", "texto": "Reduciría drásticamente el gasto cardíaco y, por ende, la perfusión y oxigenación de los órganos."},
        {"id": "d", "texto": "Incrementaría la presión de perfusión cerebral."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 16,
      "texto": "¿Cuál es la diferencia fundamental en la secuencia de eventos que definen la muerte en un donante en asistolia tipo II de Maastricht (no controlada) versus un donante en muerte encefálica?",
      "opciones": [
        {"id": "a", "texto": "En la asistolia tipo II, el cese de la función cerebral precede al cese circulatorio."},
        {"id": "b", "texto": "En la asistolia tipo II, la parada cardiorrespiratoria es inesperada y el diagnóstico de muerte se basa en el cese irreversible de la función circulatoria, sin diagnóstico previo de muerte encefálica."},
        {"id": "c", "texto": "La muerte encefálica requiere un período de asistolia de al menos 5 minutos para confirmarse."},
        {"id": "d", "texto": "Ambos tipos de donantes presentan el mismo patrón de cese funcional, solo difieren en el lugar del fallecimiento."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 17,
      "texto": "La 'voluntariedad' en la donación, según la Ley 41/2002, implica que la decisión de donar:",
      "opciones": [
        {"id": "a", "texto": "Debe ser siempre consultada con un comité de ética hospitalario."},
        {"id": "b", "texto": "Puede ser revocada por la familia incluso si el paciente expresó su deseo de donar."},
        {"id": "c", "texto": "Debe ser libre de cualquier tipo de coerción o presión externa, ya sea del paciente en vida o de la familia."},
        {"id": "d", "texto": "Requiere un documento notarial para ser válida."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 18,
      "texto": "Si un potencial donante tuvo una 'sepsis' resuelta completamente semanas antes del evento que causó la muerte encefálica, y no hay signos de infección activa, ¿cómo se procedería?",
      "opciones": [
        {"id": "a", "texto": "Se excluye automáticamente debido al antecedente de sepsis."},
        {"id": "b", "texto": "Se realiza una valoración exhaustiva para descartar cualquier foco infeccioso residual; si no existe, la donación podría considerarse."},
        {"id": "c", "texto": "Solo se permite la donación de córneas."},
        {"id": "d", "texto": "Se requiere un tratamiento antibiótico profiláctico al receptor durante un mes."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 19,
      "texto": "El cuidado de 'protección de zonas de presión' en un donante inmóvil con soporte ventilatorio es para evitar UPPs. ¿Cuál es el mecanismo fisiopatológico principal de formación de una UPP?",
      "opciones": [
        {"id": "a", "texto": "La fricción continua de la piel con las sábanas."},
        {"id": "b", "texto": "La humedad excesiva en la piel que macera el tejido."},
        {"id": "c", "texto": "La presión prolongada sobre un área corporal que obstruye el flujo sanguíneo capilar, causando isquemia y necrosis tisular."},
        {"id": "d", "texto": "Una reacción alérgica a los productos de limpieza utilizados."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 20,
      "texto": "¿Cuál es la principal diferencia entre el objetivo de los cambios posturales en un paciente crítico VIVO con riesgo de UPP y en un potencial DONANTE en muerte encefálica?",
      "opciones": [
        {"id": "a", "texto": "En el donante, los cambios posturales no son necesarios ya que no siente dolor."},
        {"id": "b", "texto": "En el donante, el objetivo es exclusivamente prevenir el daño cutáneo que pueda afectar la donación de piel, mientras que en el vivo también se busca el confort y la prevención de complicaciones pulmonares."},
        {"id": "c", "texto": "No hay diferencia, los objetivos y la frecuencia son idénticos."},
        {"id": "d", "texto": "En el donante, los cambios posturales se realizan con menor frecuencia."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 21,
      "texto": "Cuando se informa a la familia sobre la muerte encefálica, es crucial usar un lenguaje que evite la confusión entre muerte encefálica y estados de coma. ¿Cuál de las siguientes afirmaciones es MÁS PRECISA y MENOS ambigua?",
      "opciones": [
        {"id": "a", "texto": "'Su familiar está en una situación irreversible, mantenido artificialmente por las máquinas.'"},
        {"id": "b", "texto": "'El cerebro de su familiar ha dejado de funcionar completamente y para siempre; esto significa que ha fallecido, aunque el corazón aún lata con ayuda del respirador.'"},
        {"id": "c", "texto": "'Hay muy pocas esperanzas de recuperación, el daño cerebral es muy severo.'"},
        {"id": "d", "texto": "'Está en coma profundo y necesitamos hablar sobre los siguientes pasos.'"}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 22,
      "texto": "El papel de enfermería en la 'detección precoz de potenciales donantes' implica:",
      "opciones": [
        {"id": "a", "texto": "Abordar directamente a la familia sobre la donación en cuanto se sospecha un mal pronóstico neurológico."},
        {"id": "b", "texto": "Identificar pacientes con lesiones neurológicas catastróficas o en situaciones críticas que podrían evolucionar a muerte encefálica o asistolia controlada, y comunicarlo al equipo médico o coordinador de trasplantes."},
        {"id": "c", "texto": "Realizar las pruebas confirmatorias de muerte encefálica."},
        {"id": "d", "texto": "Convencer a la familia de la importancia de la donación."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 23,
      "texto": "El mantenimiento de una adecuada perfusión renal en el potencial donante es vital para la viabilidad de los riñones. ¿Qué parámetro de monitorización directa refleja mejor la perfusión renal horaria?",
      "opciones": [
        {"id": "a", "texto": "La tensión arterial media (TAM)."},
        {"id": "b", "texto": "La diuresis horaria."},
        {"id": "c", "texto": "Los niveles de creatinina sérica."},
        {"id": "d", "texto": "La frecuencia cardíaca."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 24,
      "texto": "El principio de 'Justicia distributiva' en la asignación de órganos implica que los criterios de asignación deben ser:",
      "opciones": [
        {"id": "a", "texto": "Flexibles y adaptados a la capacidad de pago del receptor."},
        {"id": "b", "texto": "Basados únicamente en el tiempo en lista de espera."},
        {"id": "c", "texto": "Públicos, transparentes, y basados en criterios médicos y de equidad, minimizando la influencia de factores no médicos."},
        {"id": "d", "texto": "Decididos exclusivamente por el equipo quirúrgico que realiza el trasplante."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 25,
      "texto": "Si la familia expresa dudas religiosas o culturales sobre la donación, la respuesta más adecuada del profesional sería:",
      "opciones": [
        {"id": "a", "texto": "Ignorar esas dudas y centrarse en los aspectos médicos."},
        {"id": "b", "texto": "Intentar rebatir sus creencias religiosas argumentando la necesidad de órganos."},
        {"id": "c", "texto": "Escuchar con respeto, validar sus inquietudes y, si es posible y lo desean, ofrecer contacto con un representante religioso o cultural que pueda conocer la postura de su fe sobre la donación."},
        {"id": "d", "texto": "Informarles que la ley del país prevalece sobre cualquier creencia religiosa en materia de donación."}
      ],
      "respuestaCorrecta": "c"
    }
  ]
}