{
  "idExamen": "tema13_examen_3_dificil",
  "nombreExamen": "Tema 13 - Examen 3 Muy Difícil (Intoxicaciones Agudas - Corregido)",
  "idTema": "tema13",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "La frase 'La toxicidad de una sustancia depende de su composición, de la cantidad ingerida y de otras condiciones del individuo' implica que el manejo de una intoxicación debe ser:",
      "opciones": [
        {"id": "a", "texto": "Individualizado, considerando las variables del paciente y las características de la exposición para guiar el tratamiento."},
        {"id": "b", "texto": "Estandarizado, aplicando el mismo protocolo para todos los pacientes con el mismo tóxico."},
        {"id": "c", "texto": "Centrado exclusivamente en la administración del antídoto específico, si existe."},
        {"id": "d", "texto": "Retrasado hasta obtener una identificación toxicológica completa en todos los casos."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 2,
      "texto": "En la evaluación de un 'Paciente intoxicado', ¿qué importancia tienen los 'Antecedentes personales' (ej. enfermedades psiquiátricas, intentos previos, polimedicación) en la sospecha diagnóstica y manejo inicial?",
      "opciones": [
        {"id": "a", "texto": "Pueden orientar sobre el tipo de tóxico implicado, el riesgo de recurrencia, y las posibles interacciones farmacológicas o vulnerabilidades del paciente."},
        {"id": "b", "texto": "Son irrelevantes si el paciente niega la ingesta de tóxicos."},
        {"id": "c", "texto": "Solo son útiles para fines legales posteriores a la estabilización."},
        {"id": "d", "texto": "Únicamente sirven para determinar si la intoxicación fue accidental o intencionada."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 3,
      "texto": "Si un paciente llega con un 'cuadro convulsivo' de novo y sin antecedentes conocidos, ¿por qué la intoxicación aguda debe ser una de las primeras sospechas diagnósticas a descartar?",
      "opciones": [
        {"id": "a", "texto": "Porque las convulsiones por tóxicos suelen ser autolimitadas y no requieren tratamiento."},
        {"id": "b", "texto": "Debido a que el tratamiento antiepiléptico estándar es ineficaz en convulsiones inducidas por tóxicos."},
        {"id": "c", "texto": "Porque la mayoría de los tóxicos se detectan fácilmente en un análisis de sangre rutinario."},
        {"id": "d", "texto": "Porque muchos tóxicos (fármacos, drogas, venenos) tienen potencial neurotóxico y pueden desencadenar convulsiones, siendo una causa reversible si se identifica y trata."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 4,
      "texto": "La inducción al vómito está contraindicada en la ingesta de corrosivos. ¿Cuál es la razón fundamental de esta contraindicación?",
      "opciones": [
        {"id": "a", "texto": "Para evitar una segunda lesión del esófago y la orofaringe al reexponerlos al agente, y por el riesgo de aspiración de una sustancia dañina."},
        {"id": "b", "texto": "Porque el vómito neutraliza el efecto del corrosivo."},
        {"id": "c", "texto": "Porque los corrosivos no se absorben sistémicamente."},
        {"id": "d", "texto": "Debido a que el carbón activado es más efectivo en estos casos."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 5,
      "texto": "El lavado gástrico, aunque útil en la primera hora, implica riesgos. 'Proteger la vía aérea' es crucial, especialmente en pacientes con bajo nivel de conciencia. ¿Cómo se realiza habitualmente esta protección en un entorno hospitalario?",
      "opciones": [
        {"id": "a", "texto": "Mediante la intubación endotraqueal previa al lavado."},
        {"id": "b", "texto": "Colocando al paciente en posición de Trendelenburg."},
        {"id": "c", "texto": "Administrando un antiemético potente antes del procedimiento."},
        {"id": "d", "texto": "Realizando el lavado con un volumen mínimo de líquido."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 6,
      "texto": "El carbón activado es la técnica de vaciado gástrico más usada. ¿Cuál es su principal mecanismo de acción para disminuir la absorción de tóxicos?",
      "opciones": [
        {"id": "a", "texto": "Neutraliza químicamente los tóxicos en el estómago."},
        {"id": "b", "texto": "Induce el vómito de forma controlada y segura."},
        {"id": "c", "texto": "Acelera el tránsito intestinal para una eliminación rápida."},
        {"id": "d", "texto": "Adsorbe (se une a su superficie) muchas sustancias tóxicas, impidiendo su absorción gastrointestinal."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 7,
      "texto": "La alcalinización de la orina puede causar hipopotasemia (HIPOK). ¿Cuál es el mecanismo fisiológico por el cual la alcalosis sistémica puede inducir una bajada del potasio sérico?",
      "opciones": [
        {"id": "a", "texto": "La alcalosis promueve el desplazamiento del potasio del espacio extracelular al intracelular."},
        {"id": "b", "texto": "Aumento de la excreción renal de potasio exclusivamente."},
        {"id": "c", "texto": "El potasio se une al bicarbonato administrado y se elimina."},
        {"id": "d", "texto": "Inhibición de la bomba sodio-potasio ATPasa."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 8,
      "texto": "La hemodiálisis no solo incrementa el aclaramiento de ciertos fármacos, sino que también 'corrige la acidosis metabólica'. ¿Cómo logra esta corrección?",
      "opciones": [
        {"id": "a", "texto": "Eliminando el exceso de dióxido de carbono del organismo."},
        {"id": "b", "texto": "Estimulando la producción renal de bicarbonato."},
        {"id": "c", "texto": "Aumentando la frecuencia respiratoria del paciente."},
        {"id": "d", "texto": "Aportando bases (ej. bicarbonato) desde el líquido de diálisis a la sangre del paciente y eliminando ácidos."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 9,
      "texto": "La hemofiltración venosa continua tiene una 'utilidad limitada' para algunos tóxicos en comparación con la hemodiálisis o hemoperfusión. ¿Para qué tipo de tóxicos sería MENOS eficaz la hemofiltración?",
      "opciones": [
        {"id": "a", "texto": "Tóxicos con alto peso molecular que no pasan bien por membranas de hemodiálisis estándar."},
        {"id": "b", "texto": "Sustancias hidrosolubles de bajo peso molecular."},
        {"id": "c", "texto": "Electrolitos como el litio (para el cual el texto indica buen resultado)."},
        {"id": "d", "texto": "Tóxicos con alta unión a proteínas plasmáticas."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 10,
      "texto": "Comparando la sonda de Faucher y la sonda de Levin, ¿cuál es una diferencia fundamental en su diseño y uso principal según el texto?",
      "opciones": [
        {"id": "a", "texto": "La Faucher es nasogástrica y más fina, para alimentación; la Levin es oral y de gran calibre, para lavado."},
        {"id": "b", "texto": "Ambas son de doble lumen, pero la Faucher tiene mayor capacidad de aspiración."},
        {"id": "c", "texto": "La Faucher es oral, de gran calibre (36F) para lavado gástrico; la Levin es nasogástrica, más fina (18F), y puede usarse para descompresión o administración."},
        {"id": "d", "texto": "La Levin está diseñada para uso a corto plazo, mientras que la Faucher es para uso prolongado."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 11,
      "texto": "El Bicarbonato Sódico se lista como antídoto para barbitúricos, salicilatos, metanol y antidepresivos tricíclicos. ¿Cuál es su mecanismo de acción principal en la intoxicación por salicilatos y barbitúricos (fenobarbital)?",
      "opciones": [
        {"id": "a", "texto": "Neutraliza directamente el tóxico en el torrente sanguíneo."},
        {"id": "b", "texto": "Aumenta la unión del tóxico a proteínas plasmáticas, inactivándolo."},
        {"id": "c", "texto": "Actúa como quelante, uniéndose al tóxico para su eliminación."},
        {"id": "d", "texto": "Alcaliniza la orina, promoviendo la ionización y excreción renal de estos ácidos débiles."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 12,
      "texto": "El Dantroleno es el antídoto para la hipertermia maligna. ¿Cuál es el mecanismo desencadenante de la hipertermia maligna por anestésicos generales inhalados y relajantes musculares despolarizantes?",
      "opciones": [
        {"id": "a", "texto": "Una reacción alérgica severa con liberación masiva de histamina."},
        {"id": "b", "texto": "Una disfunción hipotalámica que altera el centro termorregulador."},
        {"id": "c", "texto": "Una liberación masiva y descontrolada de calcio del retículo sarcoplasmático en el músculo esquelético, causando rigidez y hipermetabolismo."},
        {"id": "d", "texto": "Una inhibición de las vías de disipación de calor del cuerpo."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 13,
      "texto": "La D-penicilamina se lista como antídoto para 'Cotire'. Aunque 'Cotire' no es un término estándar, la D-penicilamina es un quelante conocido. ¿Para qué metal pesado, no listado explícitamente junto a D-penicilamina pero sí en la tabla, es también un tratamiento reconocido (aunque Dimercaprol es más clásico para algunos)?",
      "opciones": [
        {"id": "a", "texto": "Hierro."},
        {"id": "b", "texto": "Plomo (la D-penicilamina es una opción para la intoxicación por plomo)."},
        {"id": "c", "texto": "Aluminio."},
        {"id": "d", "texto": "Litio."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 14,
      "texto": "El Dimercaprol (BAL) es un antídoto para metales pesados como Arsénico, Oro y Mercurio. ¿Cuál es su principal desventaja o limitación terapéutica?",
      "opciones": [
        {"id": "a", "texto": "Su administración exclusivamente oral y mala absorción."},
        {"id": "b", "texto": "Su potencial nefrotoxicidad y la necesidad de administración intramuscular dolorosa en aceite."},
        {"id": "c", "texto": "Su corta vida media que requiere infusiones continuas."},
        {"id": "d", "texto": "Su ineficacia contra las formas orgánicas de mercurio."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 15,
      "texto": "La Fisostigmina es un antídoto para 'Anticolinérgicos Centrales'. ¿Cuál de los siguientes fármacos o sustancias NO produciría un síndrome anticolinérgico central que podría requerir Fisostigmina?",
      "opciones": [
        {"id": "a", "texto": "Atropina en sobredosis."},
        {"id": "b", "texto": "Escopolamina."},
        {"id": "c", "texto": "Propranolol (un betabloqueante)."},
        {"id": "d", "texto": "Ciertos antihistamínicos de primera generación (ej. difenhidramina) en altas dosis."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 16,
      "texto": "El Glucagón se usa como antídoto para Insulina, Antagonistas del Calcio y Betabloqueantes. ¿Cuál es el mecanismo por el cual el Glucagón puede ser útil en la intoxicación por betabloqueantes?",
      "opciones": [
        {"id": "a", "texto": "Activa la adenilato ciclasa a través de sus propios receptores, aumentando el AMPc intracelular y mejorando la contractilidad e inotropismo cardíaco, sorteando el bloqueo beta."},
        {"id": "b", "texto": "Aumenta la excreción renal de los betabloqueantes."},
        {"id": "c", "texto": "Estimula los receptores beta-adrenérgicos directamente, compitiendo con el bloqueante."},
        {"id": "d", "texto": "Neutraliza químicamente los betabloqueantes en sangre."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 17,
      "texto": "El Gluconato cálcico es antídoto para Fluoruro y picadura de araña viuda negra. ¿Cuál es la base de su utilidad en la picadura de viuda negra, que causa liberación masiva de neurotransmisores?",
      "opciones": [
        {"id": "a", "texto": "El calcio estabiliza las membranas neuronales y puede antagonizar los efectos de la depleción de neurotransmisores o la hipocalcemia inducida por la toxina."},
        {"id": "b", "texto": "Neutraliza directamente el veneno de la araña."},
        {"id": "c", "texto": "Previene la anafilaxia causada por la picadura."},
        {"id": "d", "texto": "Actúa como analgésico potente a nivel central."}
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 18,
      "texto": "La Hialuronidasa se usa para la extravasación de alcaloides de la vinca. ¿Cómo facilita la hialuronidasa la dispersión y absorción del fármaco extravasado?",
      "opciones": [
        {"id": "a", "texto": "Neutralizando químicamente el alcaloide de la vinca."},
        {"id": "b", "texto": "Provocando vasoconstricción local para limitar la extensión."},
        {"id": "c", "texto": "Estimulando la fagocitosis del fármaco extravasado."},
        {"id": "d", "texto": "Degradando el ácido hialurónico del tejido conectivo, disminuyendo la viscosidad de la matriz extracelular y permitiendo que el fármaco se disperse."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 19,
      "texto": "La L-Carnitina se menciona como antídoto para el Valproico (ácido valproico). ¿En qué tipo de toxicidad por Valproico es más probable que se considere la L-Carnitina?",
      "opciones": [
        {"id": "a", "texto": "En todos los casos de sobredosis leve de Valproico."},
        {"id": "b", "texto": "Principalmente en la hiperamonemia inducida por Valproico y en la hepatotoxicidad."},
        {"id": "c", "texto": "Para revertir los efectos sedantes del Valproico."},
        {"id": "d", "texto": "Para aumentar la excreción renal del Valproico."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 20,
      "texto": "La Pralidoxima (una oxima) es un antídoto para insecticidas organofosforados. ¿Cuál es su mecanismo de acción específico que complementa a la Atropina?",
      "opciones": [
        {"id": "a", "texto": "Bloquea los receptores muscarínicos igual que la Atropina."},
        {"id": "b", "texto": "Acelera el metabolismo del organofosforado en el hígado."},
        {"id": "c", "texto": "Reactiva la enzima acetilcolinesterasa inhibida por el organofosforado, si se administra antes del 'envejecimiento' de la unión enzima-tóxico."},
        {"id": "d", "texto": "Se une directamente al organofosforado circulante para su eliminación."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 21,
      "texto": "El Sugammadex es un antídoto relativamente nuevo. ¿Para qué bloqueante muscular específico, mencionado en la tabla, es particularmente efectivo?",
      "opciones": [
        {"id": "a", "texto": "Succinilcolina."},
        {"id": "b", "texto": "Pancuronio."},
        {"id": "c", "texto": "Rocuronio (y Vecuronio)."},
        {"id": "d", "texto": "Atracurio."}
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 22,
      "texto": "El Tiosulfato sódico se usa junto con la Hidroxocobalamina (o nitritos, no listados) en la intoxicación por Cianuro. ¿Cuál es el papel del Tiosulfato sódico en este contexto?",
      "opciones": [
        {"id": "a", "texto": "Genera metahemoglobina para unirse al cianuro."},
        {"id": "b", "texto": "Actúa como donante de azufre para la enzima rodanasa, que convierte el cianuro en tiocianato, menos tóxico y excretable."},
        {"id": "c", "texto": "Se une directamente al cianuro formando un complejo estable."},
        {"id": "d", "texto": "Revierte la inhibición de la citocromo oxidasa causada por el cianuro."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 23,
      "texto": "Si un paciente presenta coma, depresión respiratoria y pupilas puntiformes, ¿qué tipo de intoxicación es la más probable y cuál sería el antídoto de primera línea?",
      "opciones": [
        {"id": "a", "texto": "Intoxicación por anticolinérgicos; antídoto Fisostigmina."},
        {"id": "b", "texto": "Intoxicación por opiáceos; antídoto Naloxona."},
        {"id": "c", "texto": "Intoxicación por benzodiacepinas; antídoto Flumazenilo."},
        {"id": "d", "texto": "Intoxicación por barbitúricos; antídoto Bicarbonato sódico."}
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 24,
      "texto": "La efectividad del carbón activado disminuye significativamente si se administra mucho después de la ingesta del tóxico. ¿Cuál es la razón principal de esta limitación temporal?",
      "opciones": [
        {"id": "a", "texto": "El carbón activado se degrada rápidamente en el pH ácido del estómago."},
        {"id": "b", "texto": "El carbón activado solo funciona si el estómago está completamente vacío."},
        {"id": "c", "texto": "Los antídotos específicos son más efectivos si se administran antes que el carbón."},
        {"id": "d", "texto": "La mayoría de los tóxicos ya se han absorbido completamente desde el tracto gastrointestinal a la circulación sistémica."}
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 25,
      "texto": "La diuresis forzada con administración de soluciones isotónicas y diuréticos busca aumentar la eliminación de tóxicos. ¿Para qué tipo de tóxicos es MÁS efectiva esta medida?",
      "opciones": [
        {"id": "a", "texto": "Tóxicos con alta unión a proteínas plasmáticas."},
        {"id": "b", "texto": "Tóxicos que se eliminan principalmente por vía renal en forma activa y tienen bajo volumen de distribución."},
        {"id": "c", "texto": "Sustancias altamente liposolubles que se reabsorben fácilmente en los túbulos renales."},
        {"id": "d", "texto": "Tóxicos que se metabolizan extensamente en el hígado."}
      ],
      "respuestaCorrecta": "b"
    }
  ]
}