{
  "idExamen": "tema1_examen_L2_01_corregido",
  "idTema": "tema1",
  "nombreExamen": "Test Tema 1 - Nivel Intermedio (Corregido)",
  "descripcionCaso": "Test de nivel intermedio sobre el Tema 1: Aspectos generales del servicio de cuidados intensivos. El paciente crítico.",
  "preguntas": [
    {
      "idPregunta": 1,
      "texto": "Según el texto, ¿cuál es la principal justificación para la tendencia a iniciar los cuidados intensivos donde surge el problema patológico mediante UCI móviles?",
      "opciones": [
        { "id": "a", "texto": "Proporcionar una atención más temprana y especializada al paciente crítico desde el inicio." },
        { "id": "b", "texto": "Reducir los costes de hospitalización en UCI." },
        { "id": "c", "texto": "Facilitar el traslado de pacientes entre diferentes hospitales." },
        { "id": "d", "texto": "Liberar camas en las UCI hospitalarias para pacientes menos graves." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 2,
      "texto": "El texto distingue entre el médico responsable de una UCI y el de una REA. ¿Qué especialidad se asocia con la responsabilidad médica en una REA?",
      "opciones": [
        { "id": "a", "texto": "Medicina Intensiva, al igual que en la UCI." },
        { "id": "b", "texto": "Anestesia y Reanimación." },
        { "id": "c", "texto": "Cirugía General, por ser pacientes postquirúrgicos." },
        { "id": "d", "texto": "Medicina Interna con subespecialidad en postoperatorio." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 3,
      "texto": "La ratio de una enfermera por cada 2-3 camas de intensivos, ¿qué implicación tiene para el cuidado del paciente crítico?",
      "opciones": [
        { "id": "a", "texto": "Permite principalmente la realización de tareas administrativas por parte de enfermería." },
        { "id": "b", "texto": "Indica una baja necesidad de cuidados de enfermería en estos pacientes." },
        { "id": "c", "texto": "Es una ratio estándar aplicable a cualquier planta de hospitalización." },
        { "id": "d", "texto": "Sugiere la necesidad de una alta dedicación y vigilancia continua por la complejidad de los pacientes." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 4,
      "texto": "La dependencia jerárquica de la supervisora de enfermería de la UCI respecto a la dirección de enfermería implica que:",
      "opciones": [
        { "id": "a", "texto": "Existe una estructura organizativa formal para la gestión de los cuidados de enfermería en la unidad." },
        { "id": "b", "texto": "Sus funciones son exclusivamente clínicas, sin responsabilidades de gestión." },
        { "id": "c", "texto": "La supervisora toma todas las decisiones médicas de la unidad." },
        { "id": "d", "texto": "La supervisora es independiente de cualquier otra estructura hospitalaria." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 5,
      "texto": "¿Cuál es la diferencia fundamental entre las Unidades Móviles de Emergencia (UME) y los Servicios de Urgencias de Atención Primaria (SUAP) en cuanto al entorno de actuación de la enfermera?",
      "opciones": [
        { "id": "a", "texto": "Las UME son exclusivamente para transporte, mientras los SUAP realizan atención \"in situ\"." },
        { "id": "b", "texto": "Las UME proporcionan atención extrahospitalaria móvil (en el lugar del suceso y traslado), mientras los SUAP son puntos fijos de atención urgente en el ámbito de la atención primaria." },
        { "id": "c", "texto": "No hay diferencia, ambas son unidades hospitalarias." },
        { "id": "d", "texto": "Los SUAP están dotados de más tecnología avanzada que las UME." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 6,
      "texto": "Las unidades de Soporte Vital Avanzado de Enfermería (SVAE) representan:",
      "opciones": [
        { "id": "a", "texto": "Una disminución de las competencias de enfermería en emergencias." },
        { "id": "b", "texto": "Equipos formados exclusivamente por médicos y técnicos." },
        { "id": "c", "texto": "Unidades donde la enfermera asume un rol ampliado y de liderazgo en la atención de soporte vital avanzado." },
        { "id": "d", "texto": "Unidades dedicadas únicamente al transporte de pacientes no críticos." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 7,
      "texto": "Que la enfermera de la puerta de urgencias hospitalaria pueda atender a pacientes críticos implica que:",
      "opciones": [
        { "id": "a", "texto": "Todos los pacientes que llegan a urgencias son considerados críticos." },
        { "id": "b", "texto": "La puerta de urgencias es un área de baja complejidad." },
        { "id": "c", "texto": "La enfermera de triaje puede ser la primera en identificar y estabilizar inicialmente a un paciente crítico." },
        { "id": "d", "texto": "Los pacientes críticos no requieren ingreso en UCI si son atendidos en la puerta." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 8,
      "texto": "El concepto de \"escalón más avanzado de un esquema gradual de atención al paciente\" referido a las UCI subraya:",
      "opciones": [
        { "id": "a", "texto": "Su accesibilidad para cualquier tipo de patología." },
        { "id": "b", "texto": "Que son el único punto de entrada al sistema hospitalario." },
        { "id": "c", "texto": "Su función principal como centros de formación." },
        { "id": "d", "texto": "La alta especialización, tecnología y recursos humanos dedicados a los pacientes más graves." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 9,
      "texto": "La gestión de las UCI móviles \"Tipo C\" por el 061 en la Región de Murcia sugiere:",
      "opciones": [
        { "id": "a", "texto": "Una coordinación centralizada del soporte vital avanzado extrahospitalario en esa región." },
        { "id": "b", "texto": "Una descentralización total de los servicios de emergencia." },
        { "id": "c", "texto": "Que estas unidades operan de forma independiente a los hospitales." },
        { "id": "d", "texto": "Que solo atienden accidentes de tráfico." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 10,
      "texto": "Si un paciente es atendido en una REA tras una cirugía cardíaca, el profesional médico con la máxima responsabilidad sobre sus cuidados intensivos inmediatos es:",
      "opciones": [
        { "id": "a", "texto": "El cirujano cardíaco que realizó la intervención." },
        { "id": "b", "texto": "El especialista en Anestesia y Reanimación." },
        { "id": "c", "texto": "El médico intensivista de la UCI general." },
        { "id": "d", "texto": "El cardiólogo de planta." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 11,
      "texto": "La afirmación \"Las plantillas constan habitualmente de una enfermera por cada 2-3 camas de intensivos\" pone de manifiesto:",
      "opciones": [
        { "id": "a", "texto": "La escasez de personal de enfermería en las UCI." },
        { "id": "b", "texto": "Que la enfermería en UCI realiza principalmente tareas de supervisión." },
        { "id": "c", "texto": "La alta demanda de cuidados y vigilancia que requieren los pacientes de UCI." },
        { "id": "d", "texto": "Una recomendación internacional que rara vez se cumple." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 12,
      "texto": "La existencia de Puntos de Atención Continuada (PAC) y Puntos de Especial Aislamiento (PEA) donde se pueden atender pacientes críticos sugiere que:",
      "opciones": [
        { "id": "a", "texto": "Estos puntos están equipados igual que una UCI." },
        { "id": "b", "texto": "Solo se atienden pacientes críticos si la UCI está llena." },
        { "id": "c", "texto": "Estos puntos son exclusivamente para formación de personal." },
        { "id": "d", "texto": "La atención al paciente crítico puede requerir una primera intervención en diversos niveles del sistema sanitario." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 13,
      "texto": "El hecho de que los pacientes atendidos en medicina intensiva sean \"susceptibles de recuperarse\" es importante porque:",
      "opciones": [
        { "id": "a", "texto": "Define uno de los criterios de ingreso en UCI, diferenciándolos de los cuidados paliativos exclusivos." },
        { "id": "b", "texto": "Implica que no se atiende a pacientes con pronóstico muy grave." },
        { "id": "c", "texto": "Justifica la aplicación de tratamientos de soporte vital aunque no haya esperanza." },
        { "id": "d", "texto": "Significa que todos los pacientes ingresados en UCI se recuperan completamente." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 14,
      "texto": "¿Qué diferencia principal se puede inferir entre el rol de una enfermera en una UME y una enfermera en una planta de hospitalización convencional?",
      "opciones": [
        { "id": "a", "texto": "La enfermera de UME tiene menos autonomía." },
        { "id": "b", "texto": "La enfermera de planta tiene más formación en cuidados críticos." },
        { "id": "c", "texto": "La enfermera de UME se enfrenta a situaciones de emergencia vital en entornos no controlados y con recursos limitados." },
        { "id": "d", "texto": "No hay diferencias significativas en sus roles." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 15,
      "texto": "La necesidad de una supervisora de enfermería en UCI que dependa de la dirección de enfermería refleja:",
      "opciones": [
        { "id": "a", "texto": "La falta de liderazgo dentro del equipo de enfermería de la UCI." },
        { "id": "b", "texto": "Un sistema de control para limitar la autonomía de las enfermeras de UCI." },
        { "id": "c", "texto": "Que las supervisoras solo realizan tareas burocráticas." },
        { "id": "d", "texto": "La importancia de la gestión de cuidados, la coordinación del equipo y la alineación con las políticas de enfermería del hospital." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 16,
      "texto": "El texto menciona que en la UCI, el médico responsable es el de Intensiva, mientras en la REA es el de Anestesia y Reanimación. Esto sugiere que:",
      "opciones": [
        { "id": "a", "texto": "Hay una especialización y enfoque diferente en el manejo de los pacientes en estas dos unidades críticas." },
        { "id": "b", "texto": "Los pacientes de REA son menos críticos que los de UCI." },
        { "id": "c", "texto": "Los anestesistas no pueden trabajar en UCI." },
        { "id": "d", "texto": "Los intensivistas no tienen formación en manejo postquirúrgico." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 17,
      "texto": "¿Cuál de las siguientes afirmaciones sobre el personal de enfermería en la UCI se alinea mejor con la información del Tema 1?",
      "opciones": [
        { "id": "a", "texto": "Su presencia es opcional y depende de la carga de trabajo médico." },
        { "id": "b", "texto": "Principalmente asisten al médico intensivista en tareas delegadas." },
        { "id": "c", "texto": "Desempeñan un papel crucial y la dotación de personal está diseñada para una atención intensiva." },
        { "id": "d", "texto": "Se requiere una enfermera por cada paciente debido a la gravedad." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 18,
      "texto": "La existencia de Unidades \"Tipo C\" (UCI móviles) gestionadas por el 061 en Murcia implica:",
      "opciones": [
        { "id": "a", "texto": "Que cualquier ambulancia puede ser considerada una UCI móvil." },
        { "id": "b", "texto": "Que estas unidades solo realizan traslados interhospitalarios." },
        { "id": "c", "texto": "Una privatización de los servicios de emergencia." },
        { "id": "d", "texto": "Un esfuerzo por llevar la capacidad de cuidados intensivos al lugar donde se necesita la atención urgente." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 19,
      "texto": "Si una enfermera forma parte de un equipo SVAE, se espera que:",
      "opciones": [
        { "id": "a", "texto": "Tenga un rol de liderazgo y aplique cuidados avanzados de enfermería en emergencias." },
        { "id": "b", "texto": "Realice únicamente tareas de soporte vital básico." },
        { "id": "c", "texto": "Se dedique exclusivamente a la conducción de la ambulancia." },
        { "id": "d", "texto": "Su función principal sea la de comunicación con el centro coordinador." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 20,
      "texto": "La atención al paciente crítico en la puerta de urgencias hospitalaria por parte de enfermería es importante porque:",
      "opciones": [
        { "id": "a", "texto": "Es el único personal disponible en la puerta de urgencias." },
        { "id": "b", "texto": "Sustituye la necesidad de valoración médica urgente." },
        { "id": "c", "texto": "Permite una primera valoración, identificación de la gravedad y inicio de medidas de estabilización cruciales." },
        { "id": "d", "texto": "Se encarga principalmente de los trámites administrativos del ingreso." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 21,
      "texto": "El texto indica que la medicina intensiva atiende a pacientes cuya enfermedad pone en peligro su vida \"de forma real o potencial\". La inclusión de \"potencial\" significa que:",
      "opciones": [
        { "id": "a", "texto": "Solo se ingresan pacientes que ya están en parada cardiorrespiratoria." },
        { "id": "b", "texto": "Se incluyen pacientes que, aunque no estén en fallo orgánico actual, tienen alto riesgo de desarrollarlo sin una vigilancia y tratamiento intensivos." },
        { "id": "c", "texto": "Se ingresan pacientes con enfermedades muy leves para prevenir complicaciones." },
        { "id": "d", "texto": "Es un término utilizado para referirse a pacientes con enfermedades imaginarias." }
      ],
      "respuestaCorrecta": "b"
    },
    {
      "idPregunta": 22,
      "texto": "El trabajo en turnos de 12 horas para el personal de enfermería en UCI, mencionado como una opción, tiene como posible implicación:",
      "opciones": [
        { "id": "a", "texto": "Una menor continuidad en los cuidados del paciente." },
        { "id": "b", "texto": "Una reducción significativa en los costes de personal para el hospital." },
        { "id": "c", "texto": "Que no se requiere una supervisora para coordinar estos turnos." },
        { "id": "d", "texto": "Mayor número de días libres para el personal, pero jornadas más largas y potencialmente más fatigantes." }
      ],
      "respuestaCorrecta": "d"
    },
    {
      "idPregunta": 23,
      "texto": "La coordinación de la supervisora de enfermería de UCI con la dirección de enfermería es fundamental para:",
      "opciones": [
        { "id": "a", "texto": "Asegurar la calidad de los cuidados, la gestión de recursos y el desarrollo profesional del equipo de enfermería de la unidad." },
        { "id": "b", "texto": "Establecer los diagnósticos médicos de los pacientes." },
        { "id": "c", "texto": "Decidir exclusivamente sobre la compra de nuevo equipamiento médico." },
        { "id": "d", "texto": "Limitar la comunicación del personal de enfermería con los médicos." }
      ],
      "respuestaCorrecta": "a"
    },
    {
      "idPregunta": 24,
      "texto": "¿Qué distingue fundamentalmente a un paciente candidato a UCI de un paciente que requiere cuidados en una planta de hospitalización general?",
      "opciones": [
        { "id": "a", "texto": "La edad del paciente." },
        { "id": "b", "texto": "El tipo de seguro médico que posee." },
        { "id": "c", "texto": "La necesidad de monitorización y soporte vital avanzado por inestabilidad o riesgo vital." },
        { "id": "d", "texto": "La preferencia personal del médico tratante." }
      ],
      "respuestaCorrecta": "c"
    },
    {
      "idPregunta": 25,
      "texto": "La atención al paciente crítico en diferentes entornos (UCI, REA, UME, SUAP, puerta de urgencias) subraya la necesidad de que el personal de enfermería:",
      "opciones": [
        { "id": "a", "texto": "Se especialice únicamente en un solo tipo de unidad." },
        { "id": "b", "texto": "Priorice siempre el traslado a una UCI hospitalaria sin iniciar tratamiento." },
        { "id": "c", "texto": "Se limite a seguir indicaciones médicas sin valoración propia." },
        { "id": "d", "texto": "Posea competencias y habilidades adaptadas a la complejidad y urgencia de cada contexto." }
      ],
      "respuestaCorrecta": "d"
    }
  ]
}